[
    "　正直、育ち盛りのスポーツマンな俺にとって、食べ物を目の前にしてそれに手を付けないのは非常に酷な話だ。",
    "　だが今は、その欲求に従ったあとに訪れるであろう地獄のようなつらい現実に向き合う気になれない。",
    "　朝から葵の説教を聞きながら、しかも登校なんて最悪にもほどがある。",
    "秋人「しゃ〜ない。メシは諦めるとするか」",
    "　誰かに向かって言ったわけじゃないが、俺は空しい独り言を言って、未練を断ち切った。",
    "　なんなら、学食でパンを買って食べてもいいわけだしな。",
    "　そんなわけで、俺は弁当をつかみ取ると、そそくさと台所をあとにした。",
    "　玄関に付くと素早く愛用の『ジーボック』製スニーカーに足を入れ、手早く玄関のドアを開ける。",
    "秋人「よう葵〜、待たせたな！」",
    "葵「ふむ、まぁ秋人にしては早いほうよね」",
    "　葵は随分と偉そうに俺に向かって腹の立つ言葉を投げつけてきた。",
    "　かな〜りムカついたが、ここで喧嘩をすれば時間をロスすること請け合いだ。",
    "　ここは聞き流すことにした。",
    "秋人「う〜ん、俺って大人」",
    "葵「何をブツブツひとりで言ってるの？　頭でも打ったの？」",
    "　……もう我慢ならん。俺は完全に葵を無視して歩くことにした。",
    "葵「あっ、ちょっと秋人！　せっかく待ってあげたのにその態度はなによ〜！」",
    "秋人「早くこないと置いていくぞ〜〜〜」",
    "　俺は葵の方を見ないでおどけたように言ってやった。",
    "葵「ムキー！　待ってってばぁ！」",
    "　けっけっけ、してやったり！",
    "　葵は慌てて俺のことを追いかけてくる。",
    "　このまま行けば余裕で間に合うな。",
    "　ふと、曲がり角にさしかかったとき、俺の視界に誰かの人影が映った。",
    "秋人「……誰かいるのかな」",
    "　俺は立ち止まり、キョロキョロと周りを見回してみる。だが、そこには誰もいなかった。",
    "秋人「気のせいか……？」",
    "　すると俺の横を葵が通り過ぎていった。",
    "葵「置いてくわよ〜」",
    "　あ〜！　やられた。",
    "　くそう、これじゃ『ウサギとカメ』じゃないか。",
    "秋人「待てよ、葵！」",
    "　立場が逆転した俺たちは、そのまま学園に向かって歩いていった。",
    "　視線に俺は耐えきれなくなって、目を逸らした。",
    "秋人「あれ？」",
    "　葵と流一がいなくなっている。",
    "桜子「なんですか？」",
    "秋人「葵と冴木先輩は…？」",
    "　桜子が無垢な笑顔を浮かべながら、そう言った。",
    "秋人「……あぁ、そうか」",
    "桜子「あたしたちは、ゆ〜っくり行きましょうね。まだ時間はありますから」",
    "　桜子は、俺の腕にぶら下がるようにもたれ掛かる。",
    "　小さいが柔らかい胸の感触を腕に感じて、俺はドギマギしてしまった。",
    "秋人「（う〜む…）」",
    "　妙な気分のまま、俺は桜子と共に学園へと向かった。",
    "　朝のホームルームが始まるには、まだ少し時間がある。",
    "　にも関わらず、冴木先輩はわたしを引き連れて、早足で校門をくぐっていった。",
    "葵「せ、先輩。まだ時間はありますよ！？」",
    "流一「すまない葵くん。ちょっと、一緒に来て欲しいんだ」",
    "　冴木先輩はなぜか玄関に向かわずにまっすぐ校舎裏へと向かっていた。",
    "葵「こ、こんなトコに何かあるんですか？」",
    "　すると、冴木先輩は視線を地面に落とすと、わたしの目を見ずに口を開いた。",
    "流一「……実は、昨日この辺で大事なものを落としてしまったんだよ。悪いんだが、ちょっと探すのを手伝って欲しいんだ」",
    "　冴木先輩は何もない地面を睨みながら独り言のように呟く。",
    "　先輩はわたしの答えを待たずにしゃがみ込み、おもむろに何かを探し始めた。",
    "葵「……あ、わたしもお手伝いします」",
    "　わたしは、冴木先輩が探していないところを中心に探してみた。",
    "　５分ぐらい経過した時だっただろうか……。",
    "　わたしは今頃になって、あることに気付いた。",
    "葵「（あ……あれ？　そう言えばわたし、何を探せばいいんだっけ？）」",
    "　わたしは冴木先輩の落とし物を見つけようとしてはいるのだが、何を探せばいいのか聞いていなかった。",
    "葵「（なんでそんな肝心なこと聞き忘れちゃったんだろ、バカみたい）」",
    "　思わず照れ笑いが浮かべる。",
    "　それと同時に、なんだかすごく情けない気分になった。",
    "　恥ずかしいのを我慢して冴木先輩に何を探せばいいのかを改めて訊くことにした。",
    "葵「あの〜、冴木せんぱ………………あれ？」",
    "　今までわたしの横にいたはずの冴木先輩が、わたしの視界から消えていた。",
    "　どこにいったのかと思ったその直後、わたしはいきなり背後から誰かに抱きつかれた！",
    "　あまりの突然な出来事に、わたしは思わず悲鳴をあげてしまう。",
    "　激しく身をよじって、はねのけようとした。",
    "　そのとき、わたしを抱きすくめていた人が、耳元で囁いてきた。",
    "流一「僕だよ……葵くん。暴れないで」",
    "　その声は冴木先輩のものだった。",
    "流一「葵くん。僕はいつも……君だけを見ていたんだ……」",
    "葵「え、あ、あの……」",
    "流一「葵くん……君は罪深い女の子だ。僕は君のことを考えただけで、胸が張り裂けそうになるんだ……」",
    "　冴木先輩はわたしを抱きしめている腕の力を強めてきた。",
    "葵「（え？　えっ？　ええーっ！？）」",
    "　わたしは、その予想だに出来ない展開に、頭がどんどんとパニック状態になっていった。",
    "　とりあえず離れようと試みるが、冴木先輩の力は強く、逃れることが出来なかった。",
    "葵「さ、冴木先……輩？」",
    "　心臓が今にも破裂しそうなほどバクバクしているのが自分でもわかる。",
    "　自分の顔が熱くなり、激しく動揺しているのも感じていた。",
    "葵「……あぁ」",
    "　冴木先輩の髪の毛から、ふわりと良い香りが漂ってきた。",
    "　それと同じように、嫌味のない心地良い香水のにおいも鼻を刺激してくる。",
    "　それに相まってわたしの背中から先輩の体温が伝わってきた。",
    "　強く抱きすくめられ、耳元で甘い言葉を囁かれ続ける。",
    "　それはまるで麻薬のように、わたしの思考回路を麻痺させる……。",
    "　ど……どうしたらいいの？",
    "　カッコイイ先輩からの、思いがけない愛の告白……ときめかない方がおかしいと思う。",
    "　パニックだった。",
    "　なんとも思ってない人ならこんなにはならないのに……。",
    "　冴木先輩はわたしの尊敬する人……。",
    "　冴木先輩が急にわたしを抱きしめる手の力を緩めたかと思うと、同時にすっと体を離していった。",
    "　ぬくもりが遠ざかる……触れられていた部分が外気にさらされ、冷たくなっていく……。",
    "　わたしは少しだけ淋しさを感じていた。",
    "　反射的に振り返る。",
    "流一「フフ……」",
    "　目と目が合ってしまった。",
    "　冴木先輩はわたしを見て優しげに微笑んでいた。",
    "　冴木先輩は、ほんのり頬を赤く染めてそう呟く。",
    "　しかし、いまだパニック状態のわたしの頭には、先輩の言葉はほとんど耳に入ってこなかった。",
    "　さっきまで抱きしめられていたために、冴木先輩のぬくもりと残り香がわたしの体に染みついている。",
    "　わたしには、それがなぜかとても心地よく思ってしまっていた。",
    "　冴木先輩の顔がわたしの顔に間近に迫ってきた。",
    "葵「（――っ！　キスされる！？）」",
    "　わたしは後ろに退くこともなく、その場できつくまぶたを閉じてしまった。",
    "　しばらく沈黙の時間が過ぎていった。",
    "　しかし、わたしの唇には何も感触もなかった。",
    "　そのかわり、頬に何かが触れた感覚を覚えた。",
    "　ゆっくりと、わたしはまぶたを開けてみる。",
    "流一「フフフ……」",
    "　わたしの目の前には、にっこりと優しげに笑顔を浮かべている冴木先輩が立っていた。",
    "　先輩はわたしの頭を優しく撫でてきた。",
    "　そう言い残すと、冴木先輩は手を振りながら去っていった。",
    "　わたしは先輩が去ってからもしばらく、その場に呆然と立ちつくしていた。",
    "　体がポカポカする。もちろん、日差しのせいじゃない。",
    "　……冴木先輩のせいだ。",
    "葵「（先輩……どうしてキスしなかったのかな……？）」",
    "　わたしは、ふとそんなことを考えて、慌てて頭の中でうち消す。",
    "葵「（べ、別にわたし、キスされたかったわけじゃないのに！）」",
    "　だけど、まるで肩すかしをくらったかのような、物足りない気持ちになっていたのも、事実だった。",
    "　気分が少し浮いていたわたしは、少しくだけた感じの挨拶を交わしながら教室に入っていった。",
    "　いつものわたしと違うということを、秋人は敏感に感じ取ったみたいだ。",
    "　わたしは曖昧に返事を交わす。",
    "　すると、秋人はさらにわたしに声をかけてきた。",
    "　秋人に問いかけられ、脳裏に冴木先輩との出来事が思い出される。",
    "　途端に、わたしの顔が熱く火照ってきた。",
    "　気が付いたら叫んでいた。",
    "　秋人はわたしの反応に驚いているようだった。",
    "　わたしは秋人から視線を逸らすと、そのまま自分の席に向かった。",
    "秋人「……なんだ、あいつ？」",
    "　背後から、秋人が不思議そうに呟くのが聞こえてきた。",
    "　そうだよね、こんなわたし変だよね。",
    "　でも……",
    "葵「（まだ……ドキドキしてるよ）」",
    "　結局わたしはそのあと始まったＨＲに全然集中出来なかった。",
    "秋人「（……まぁ、気にすることもないか。こんな賑やかな教室で、悪さなんて出来っこないだろうし。……寝よう）」",
    "　ふと、わたしは秋人の方に視線を移してみる。",
    "　いつものように、朝のホームルームは居眠りに費やしているみたいね。",
    "　……まったくだらしないんだから。",
    "　と、言いつつも、実はわたしも今日は何だか猛烈に眠かったりする。",
    "　いつもだったらこんなことないのに……。",
    "　やっぱり、ポカポカとした日差しのせいかもしれない。",
    "葵「ふわわわ……」",
    "　ついついあくびが出ちゃう。",
    "　このまま授業に入ったらちょっとつらいかもしれないな。",
    "　……………ちょっと寝ちゃおう。",
    "葵「（すぴすぴ〜〜〜……）」",
    "　わたしはそのまま眠りについてしまった。",
    "葵「（むにゃむにゃ……）」",
    "　眠りについてからほんの僅かな時間しか経っていないにも関わらず、わたしは夢を見ていた。",
    "　わたしのそばで、誰かが座り込んでいる。",
    "　よく見ると、その『誰か』というのはクラスではどちらかといえば孤立している存在の『福井くん』だった。",
    "葵「（あれ？　どうして福井くんがわたしの夢に出てくるの……？）」",
    "　夢に福井くんが出てくるのは初めてだった。",
    "　不思議に思っているとどこからか物音がしてくる。",
    "　耳を澄ますと、なんだかゴソゴソと変な物音がした。",
    "　その音はすぐ後ろから聞こえてきた。",
    "葵「（―――っ！）」",
    "　よく見ると、福井くんがわたしのスカートに手を伸ばそうとしているじゃない！",
    "葵「（きゃっ！！！）」",
    "　わたしは慌てて飛び起きた。そして慌ててキョロキョロと自分の周囲を見回す。",
    "　だけど、福井くんの姿はなかった。",
    "福井「………………」",
    "　彼は普段通り、わたしの後ろの席で何気ない顔をして座っている。",
    "葵「……あれ？　夢だったのかしら？」",
    "　それにしてはリアルな感じもした。",
    "　なんて言うか、夢と現実の間みたいな、そんなあいまいな感じ……。",
    "　よく、二度寝とかをすると、夢なのか現実なのかわからない空間が広がることがある。",
    "　さっきのは、本当にそんな感じだった。",
    "　しばし考え込んでいた時、朝のホームルーム終了を告げるチャイムが鳴った。",
    "　いけない、授業が始まっちゃうわ。早く準備をしなくちゃ…。",
    "　わたしはとりあえず、さっきの夢のことなど忘れることにした。",
    "　どうせたいした夢ではないだろうし……。",
    "秋人「（葵の隣に……流一が？）」",
    "　俺はそのことばかりが気になり、腕を組んでいる桜子のことなど全然頭になかった。",
    "桜子「も〜！　秋人センパイ、あたしの話聞いてますぅ！？」",
    "　……もちろん聞いていない。",
    "　俺はなんとか葵から流一の気を逸らそうと思い、葵に声をかけた。",
    "秋人「なぁ、葵。そう言えばさ……」",
    "　俺は葵の肩をポンと叩いて話しかける。",
    "葵「あのね、秋人。今、わたしは冴木先輩と話をしてるから……」",
    "　だが、葵は流一に気を遣ってるのか、俺に対する返事は素っ気ないものだった。",
    "　だがそんなことで引き下がる俺ではない。",
    "秋人「いやあのな、ちょっとおもしろい話があってさ……」",
    "流一「来栖くん。そんな話なら、後でも出来るんじゃないかい？」",
    "　涼しい表情でそう言う流一だが、その眼差しには明らかな敵意が感じられた。",
    "秋人「いや〜、俺としては今話しておきたい気分なんすよ」",
    "　俺の言葉に、涼しげだった流一の表情が一瞬にして固くなった。",
    "　それに対抗して、俺も軽くにらみ返す。",
    "　まさに俺と流一の間に、目に見えない火花が散っているようだった。",
    "葵「あ、あの二人とも……」",
    "　見かねたのか、葵が俺と流一の間に立つ。",
    "　まるで仲裁役だ。",
    "葵「な、仲良く登校しましょうよ。…ね？」",
    "　必死に笑顔を作る葵だったが、どこかその表情は引きつっていた。",
    "桜子「ぶ〜〜〜！　あたしは無視されてばっかなの〜！？」",
    "葵「まぁまぁ、桜子ちゃん。そんなに怒んないで……ね？」",
    "　しばらく４人の間に気まずい空気が流れる。",
    "　結局、その後無言で俺たちは校門前まで来てしまった。",
    "　こんなに後味が悪い登校は初めてだ。",
    "　門をくぐり終わった直後、最初に口を開いたのは流一だった。",
    "流一「それじゃ、葵くん。僕は学生会の方で用があるんで。一旦お別れだ」",
    "　流一は軽く葵の頭を撫でてから学生会室へと向かっていった。",
    "　その頃には、いい加減桜子も俺の腕を引っ張るのをやめていた。",
    "　何を思ったか桜子は俺の前に立ちはだかる。",
    "　なぜかふくれっ面になっていた。",
    "桜子「むぅ！　先輩のばかぁ！！」",
    "　そう捨て台詞を残すと、桜子はクルリと踵を返して校舎へと向かっていった。",
    "秋人「（……ちょっと桜子にゃ、悪いことをしちゃったかもな）」",
    "　そんなことを考えていると、葵が肘で俺の腕を小突いてきた。",
    "秋人「なんだよ……」",
    "　葵に目をやると、腰に手をあてて眉を吊り上げていた。",
    "葵「なんだよ、じゃないわよ、も〜…少しは人に気遣うってことしてよ。すっごく気まずかったじゃない！」",
    "　まるで子供を叱るかのような口調の葵。",
    "秋人「はいはい……」",
    "　軽く相づちを打つが、今の俺にはそんなことはほとんど気にならなかった。",
    "　それよりも……流一が去り際に俺へ向けてきた鋭い視線のことばかりが、頭に残っていた。",
    "　うん、やはり食生活のリズムは大切だ。",
    "　朝ご飯程度、５分あれば十分だしな。",
    "　幸いなことに時間的にそれぐらいの余裕はあるわけだし、葵も律儀なヤツだから、待たせておいても問題ないだろう。",
    "秋人「メシだメシ〜」",
    "葵「遅いなぁ、秋人……」",
    "　まったくもう。",
    "　子供の頃から毎朝、秋人を起こしに行ってるけど、いっつも結果は同じだったっけ。",
    "　秋人が「ちょっと待ってて！」、なんて言っても必ず１０分は出てこないもんね。",
    "　ひどいときは、３０分以上も待たされたこともあったっけ。",
    "　本当、朝に弱いんだから。よくこれで野球部のエースをやってられるもんだわ。",
    "葵「あ〜ん、もうそろそろ行かないと遅刻しちゃうよ〜」",
    "　もう、何やってんのよ秋人は！",
    "　今日はあれでも、いつもより起こすのに時間が掛からなかったから、ちょっとだけ余裕があったのに…。",
    "　腕時計に目をやりながら、思わずイライラしているわたし。",
    "　これじゃいつもと同じだわ。",
    "　ふと、わたしは背後から冷たい視線を感じた。",
    "？「よう……あ・お・い」",
    "葵「え？　……きゃ！？」",
    "　振り返るとわたしの目の前が暗くなった。",
    "葵「（なに？　どうなってるの！？）」",
    "　わたしは必死になってもがいた。だって、わたしの口は何かで塞がれていたから。",
    "葵「（く、くるしい……）」",
    "　その感触は柔らかく、でもとっても冷たかった。",
    "　ふとわたしは、口をふさいでる『それ』が誰かのくちびるだということに気付く。",
    "　わたしは声をあげることも出来ず、ただ心の中で悲鳴をあげる。",
    "葵「（いや、やめてー！）」",
    "　でも、その声が相手に届くはずはないみたいだった。",
    "　すると、わたしのくちびるが強引にこじ開けられた。",
    "葵「（いやぁっっっ！！）」",
    "　ぬめりとした感触がわたしの口の中に入ってくる。",
    "　……これ以上にないくらい気持ちが悪い。",
    "葵「（これ……舌！？）」",
    "　そのおぞましい感触にわたしは耐えられるはずもなく、とにかく目の前にいる人間をはねよけようとする。",
    "　だけどその瞬間、わたしの両腕はまた別の何者かによってがっちりと押さえられていた。",
    "葵「（う、うごけない……）」",
    "　わたしは必死になって、目の前にいる『誰か』の舌に噛みつこうした。",
    "　でも、歯を食いしばろうとしたその瞬間、わたしは強い力でうしろへとはね飛ばされてしまった。",
    "　わたしは背後にあった壁に思い切り背中をぶつけ、その衝撃と息苦しさから嘔吐感まじりの激しい咳をする。",
    "葵「げほっ、げほげほっ！　……ぅぇ」",
    "　苦しくて苦しくて仕方がなかった。思わずわたしの目に涙がにじんできた。",
    "　ふと、わたしの涙でぼやけた視界を、何者かの影が遮った。",
    "　きっと、さっきわたしの口をふさいだ『誰か』だろう。",
    "　そう思ったわたしは、目からこぼれ落ちそうになった涙を右のこぶしでぬぐうと、せきをしたまま視線を上に向けた。",
    "　すると、その『誰か』が冷たい笑いの混じった声を発したのだ。",
    "　どうして神田くんがこんなところに？",
    "　それに、なんでこんなことをしたの？",
    "　わたしは色々と彼に問いつめたくて仕方がなかった。",
    "　だけど、喋ろうとすればするほど咳き込んでしまい、声を発することができなかった。",
    "　そんなわたしを見て、神田くんはにやりと冷たい笑みを浮かべた。",
    "　そして、突然くるりときびすを返すと、すたすたと歩き始めたのだ。",
    "鳴海「ケッケッケッケッ…」",
    "ジョージ「…………………」",
    "　同時にわたしの横に立っていた二人の男が神田くんの後を追って歩いていく。",
    "　前を歩く三人は、わたしのことを気にすることなくにまっすぐ歩いていった。",
    "　まるで……さっきまでの出来事を忘れてしまったかのように。",
    "葵「なんで……」",
    "　ようやく咳が静まったわたしは、塀に背を預けたて立ったままさっきのことばかり考えていた。",
    "葵「なんで…どうしてこんなことをされなくちゃならないの……？」",
    "　神田くんがなぜあんなことをしたのか、自分にはまるで思い当たる節がない。",
    "　それに、改めて彼に聞きたくもない。",
    "　わけがわからない神田くんの行動に、わたしは少し悔しくて、そして少し怒りが込み上げてきて……",
    "　それでいて、とっても悲しかった。",
    "　キッと、わたしは神田くんたちが歩いていった方を睨みつけた。",
    "　しかし、彼らの姿はもうなかった。",
    "秋人「よう、葵。悪かったな、待たせちまってよ」",
    "　神田くんたちが完全にいなくなってから、ようやく秋人が玄関から出てきた。",
    "葵「遅い………………」",
    "秋人「ん？　何か言ったか？」",
    "　イラだっていたわたしは、思わず大声で秋人に怒鳴りつけてしまった。",
    "　自分でも驚くほどの大声に、秋人は目を丸くして身を引いてしまう。",
    "秋人「び〜っくりしたなぁ。なんだよ、そんなに怒ることないじゃんか。メシぐらい食わせてくれてもいいだろ？」",
    "　秋人と一緒に話していれば少しでも気が紛れるだろう。",
    "　わたしはそう思った。",
    "　だけど……秋人がもう少し早く来てくれれば、あんなことにはならなかったかもしれないのに。",
    "　そう考えると、少し秋人が憎かった。",
    "　それはただの八つ当たりに過ぎないっていうのはわかってる。",
    "　でも……そう思わずにはいられない。",
    "　わたしは必死に作り笑顔を秋人に向けながら、学園へと向かった。",
    "　ふん、付き合ってられるか。",
    "　葵には悪いが、俺はもう沙莉亜の顔も見たくなかった。",
    "　さっきから、ずっとムカムカしている。",
    "　ホント、性格悪い女だぜ。",
    "　ま、沙莉亜は女だ。プロジェクトとは無関係だろう。葵と沙莉亜を二人っきりにしたところで、葵が危険な目に遭うことはない。",
    "　俺は肩をすくめて葵に意思表示した。",
    "　悪いな葵。早くそのお嬢様を俺の視界から消してくれ。",
    "　葵は俺の態度を見て、小さくため息をついた。",
    "葵「わ、分かりました」",
    "沙莉亜「本当ですの？　嬉しいですわ」",
    "　連れションごときに何でそんな喜ぶんだか。",
    "　葵は、まだ半分以上残っているラーメンを、名残惜しそうに見た。",
    "　そして渋々、立ち上がった。",
    "葵「じゃあ、秋人。ちょっと行ってくる」",
    "　そして葵と沙莉亜は、二人で肩を並べて、食堂を出ていった。",
    "　わたしは新城先輩のあとに続いて、女子トイレに入った。",
    "　それにしても、新城先輩ってすごくきれいな人だなあ。",
    "　何だか、大人の女性っていう感じ。",
    "　廊下を歩いていても、みんな新城先輩に注目していた。一緒に歩いていて、居心地が悪くなっちゃうくらい。",
    "　新城先輩はトイレに入ると、洗面所の前で立ち止まった。",
    "　お化粧を整え始める。",
    "　いきなりとんでもないことを聞かれて、わたしはドギマギした。",
    "　な、何を言い出すのよ、先輩ったら。",
    "葵「や、やだなあ。そんなわけないですよぉ」",
    "　必死に首を振る。",
    "　何だか顔が火照ってきた。どうしてかしら。",
    "　新城先輩は、鏡の中からわたしを見つめて、上品に微笑む。",
    "　わたしは、思わず見惚れてしまった。",
    "　わたし、どうしてこんなに必死に弁解してるのかしら……。",
    "　新城先輩は、わたしと秋人の関係なんて聞いて、どういうつもりかしら？",
    "　そこでわたしは、ハッとした。",
    "　も、もしかして、新城先輩……秋人のこと、好き……だとか……？",
    "　まさかね。",
    "　わたしは自分の考えを即座に否定した。",
    "　新城先輩みたいなきれいな人が、あんなバカを好きになるわけないわ。うん、絶対にあり得ない。",
    "沙莉亜「では、神崎さんは経験がないんですのね……」",
    "葵「……は？」",
    "　経験？　何のことだろう？",
    "　新城先輩は、わたしがドキッとするほど色っぽい微笑みを浮かべた。",
    "　と、新城先輩が振り返った。",
    "　まっすぐに、わたしの目をじっと見つめてくる。",
    "沙莉亜「神崎さん……実は、ちょっとお話がありますの。よろしいかしら？」",
    "　新城先輩は急に思い詰めたような表情になった。",
    "　心臓が高鳴った。",
    "　また、さっきの考えが頭をよぎる。",
    "　秋人のことが好きだから紹介してほしい、なんて相談されたら……どうしよう……。",
    "　いや、いくら何でもそれはないわ。",
    "　うん、絶対にない。あり得ない。",
    "　……わたし、何でこんなに必死になってるのかしら。変だわ。",
    "　わたしは自分のバカな考えを無理矢理振り払った。",
    "葵「何ですか？　改まって」",
    "　新城先輩は、わずかにためらっている。",
    "沙莉亜「少し、お耳を拝借してよろしいかしら」",
    "　そう言って、わたしの耳許に顔を寄せてくる。",
    "　な、何を言われるのかな……。",
    "　わたしはなぜか緊張した。",
    "　新城先輩が顔を寄せてくると、香水のいい匂いがした。すごく上品な香り……。",
    "沙莉亜「ふふっ」",
    "　新城先輩が笑った。",
    "　と、次の瞬間……。",
    "　わたしの耳に、柔らかい唇がかすかに押しつけられてきた！",
    "　思わずわたしは首をすくめ、飛びずさった。",
    "　ゾクゾクッと鳥肌が立つ。",
    "　な、なに？　なに、今の？",
    "　新城先輩が、クスクスとおかしそうに笑っている。",
    "沙莉亜「ふふふっ。純情ですのね」",
    "葵「な……な……！」",
    "　……キスされた……女の人に……。",
    "　すっかり頭がこんがらがって、言葉が出てこない。",
    "沙莉亜「軽い冗談ですわ。やっぱり、神崎さんは可愛らしいですわね」",
    "　新城先輩はにこやかに微笑むと、立ち尽くすわたしを残してトイレを出ていった。",
    "　香水の残り香が、わたしの鼻をくすぐる。",
    "　……胸が、まだドキドキしている。",
    "葵「冗談……キツイですよぅ……」",
    "　ああ、びっくりしたぁ……。",
    "　洗面台に手をつき、ぼんやりと鏡を見つめる。なんとか、自分の心を落ち着けようとする。",
    "　鏡の中のわたしの顔は、まるで茹でたタコみたいに真っ赤だった。",
    "　さっきのことを思い出すだけで、恥ずかしくなってくる。",
    "　何だか、すごくいけないことをしてしまったような、妙な気分……。",
    "　新城先輩、どういうつもりかしら……。",
    "　まあ、気にしてても始まらない。",
    "　そうよ、ほんの冗談よね……そうに決まってるわ。",
    "　わたしはため息をつくと、気を引き締めるために顔を洗い、トイレを出た。",
    "　お昼休みはまだかなり残っていた。",
    "　まっすぐ教室に戻る気にもなれず、食堂に戻ってみる。",
    "　すると、同じ場所に秋人が座っていて、ひとりでお弁当を食べていた。",
    "　……ホント、呑気なんだから。",
    "秋人「あれ、戻ってきたのか？　あの生意気なお嬢様は？」",
    "　口をもぐもぐさせながら、聞いてくる。",
    "秋人「お前、何だか顔が赤いぞ？」",
    "　……鋭い。",
    "葵「そ、そんなことない。うん、全然そんなことないわっ」",
    "　必死に、笑ってごまかした。",
    "秋人「どうしたんだよ？　熱でもあるのか？」",
    "葵「何でもないの。ホントにホントよ。あはははは……！」",
    "　秋人はずっと、不思議そうに首を傾げていた。",
    "　ずちずちずち…。",
    "　ズキン、と下腹部の辺りに鈍い痛みが走る。",
    "　わたしは思わず、腰を震わせながら悲痛な声を漏らしてしまう。",
    "　冴木先輩が気を遣ってくれているのが痛いほどわかっているから、出来るだけ迷惑をかけないように思っているのに。",
    "　だけど、今感じている痛みが、想像を遙かに超越するものだったから…。",
    "　一言で表すなら……激痛！",
    "　それに加えて、まるで内蔵がぐちゃぐちゃにかき混ぜられているかのようなイヤな気分…。",
    "　こんなの……好きな人じゃなきゃ我慢できないよ……！",
    "葵「あああ、あぐぅっ！　いいいいいっ！」",
    "　痛みを感じるたびに、わたしの口からは自然に声が漏れてしまう。",
    "　先輩はその悲痛な叫びを聞き、一瞬戸惑ったような表情を見せたが、次の瞬間……一気に根もとまでペニスを差し込んだ！",
    "　ずちちちっ！",
    "　断末魔のような叫びが、わたしの口から飛び出した。",
    "　わたしは視線を自分の股の、つながっている部分に視線を戻した。",
    "　しかし、相変わらず下腹部からはズキズキと身体を切り裂くような痛みが発していている。これで血が出ていないと言ったらウソだよね……。",
    "　わたしは痛みと必死に闘いながらも、とても満たされた充実感のようなものを感じていた。",
    "　初めての相手が冴木先輩で、本当に良かった…。",
    "　身を切り裂かれんばかりの痛みだった。わたしはそれに必死に耐えながら、先輩の動きに身を任せていった。",
    "秋人「（気にすることはない……って言っても、やっぱり気になるよなぁ）」",
    "　福井は葵の後ろの席に座っているわけなんだから、葵の近くをうろついていたって別に不自然じゃないんだ。",
    "　だけどやっぱり、なんとなく落ち着かないものがある。",
    "　仕方なく、俺は葵の近くに行くことにした。",
    "秋人「お〜い、葵」",
    "　俺は席を立ち、葵の方へ歩み寄ってみた。",
    "　だが、俺の目は、福井の姿を捕らえたまま離さない。",
    "　福井は俺が気付いたのを知ったのか、慌てて何かを隠そうとあたふたする。",
    "　ふと見てみると、福井の手にはデジカメが握られていた。",
    "秋人「（くそっ！　やっぱりか……）」",
    "　俺はその時、福井の野郎が何をやろうとしたのかをすべて悟った。",
    "　それと同時に、俺は激しく怒りを覚えていった。",
    "秋人「（あいつが盗撮魔っていうのは本当だったらしい。くそっ！　ぶん殴ってやろうか……）」",
    "　だが、例えここで福井を問いつめたって、恐らく福井は知らんぷりを決め込むだろうな。",
    "　まぁ、今回は未然に防ぐことが出来たから、よしとするか……。",
    "　俺は唇を強く噛みつつ、福井を怒鳴りつけたいという気持ちを我慢した。",
    "葵「秋人、何の用？　まさか、呼びつけておいて、何もないってことじゃないわよねぇ……」",
    "秋人「ん？　ああ、そうだった。なぁ、葵。……おまえ、パンツ見えてるぞ」",
    "葵「え！？」",
    "　思わず葵はビクッと体を震わせ、スカートに目をやった。",
    "　それと同時に、後ろの席の福井の方もドキリとしたらしい。",
    "　無論、葵はパンツなんか見せてない。",
    "葵「ちょっと、ウソでしょ！？」",
    "秋人「ああ、ウソだ」",
    "　その瞬間、葵が全身を硬直させた。そして彼女は、ワナワナと体を震わせていく。",
    "葵「秋人……あんたねぇ……！！！」",
    "秋人「え、あ……怒った？」",
    "葵「当たり前でしょうが！！！」",
    "　そう言って、葵は顔を真っ赤にして俺をポカポカとグーで殴ってくる。",
    "秋人「痛ぇ、痛ぇってば！」",
    "　やっぱしさっきのジョークは、葵にとってちょっとキツイものがあったかな。",
    "　だが、今の会話は福井への警告でもあるんだ。",
    "　俺は見逃してねぇからな……。",
    "　そんな思いを視線に込めて、俺は福井を睨み付けた。",
    "　俺はイヤな予感がしたので、葵を引き留めた。",
    "秋人「行くなよ。行く必要なんかない」",
    "　葵は不安そうだ。",
    "　確かに、正田に逆らったら、何をされるか分からない。",
    "　でも、葵と正田を二人っきりにさせるなんて、危険すぎる。",
    "　俺はいいことを思いついた。",
    "秋人「よし、じゃあ俺が一緒に行ってやるよ」",
    "葵「え、ホント？」",
    "　葵は一瞬、戸惑ったものの、すぐにホッとした表情になった。",
    "秋人「ちょっと待ってろ」",
    "　俺は葵をその場に待たせ、急いで野球部の部室に向かった。",
    "　金属バットを持って、すぐに戻る。",
    "葵「何でそんなもの持ってくるの？」",
    "　まさか、何かあった時に正田をぶん殴るため、とは言えない。",
    "秋人「ひとりで素振りしてくるって言ってきた」",
    "　笑ってごまかした。",
    "葵「ふうん。そこまでしてくれなくても」",
    "秋人「いいからいいから。さ、行こうぜ」",
    "　俺は葵の手を取り、正田が待つ体育教官室へ向かった。",
    "　葵が、ぎゅっと俺の手を握りしめてきた。",
    "　不安なんだろう。俺は小さくうなずいて、葵を安心して見せた。",
    "　葵が、意を決したように教官室のドアをノックした。",
    "　俺はすかさず、バットを構える。",
    "正田「入れ」",
    "　中から、正田の声がした。",
    "　ドアを開けると、ムッとする酒の匂いが漂ってきた。",
    "　うわ、正田の野郎、こんな時間から学校で酒飲んでやがる。",
    "　何て不良教師だ！",
    "　葵の後に続き、俺はバットを構えながら部屋の中に入った。",
    "　葵は、俺がまさか中にまでついてくるとは思っていなかったらしい。",
    "　困ったように俺を振り返った。",
    "　だがひとりで行かせたら、俺がついてきた意味がない。",
    "　俺は葵の背中を押し、強引に部屋の中に入っていった。",
    "　こたつ、古臭い木製机、２７インチのテレビやビデオが置かれていて、まるで私室みたいだ。",
    "　鉄アレイやエッチな雑誌などが、雑然と転がっている。よく見ると床は埃まみれだ。汚ねえ。",
    "　窓には、なぜか暗幕が張られている。そのせいで、昼なのに薄暗かった。",
    "　葵は律儀にも靴を脱ぎ、畳の上に上がった。",
    "　しかし俺は土足のまま上がる。こんな汚いところ、土足で十分だ。",
    "　こたつの前で、一升瓶を片手にあぐらを掻いていた正田は、俺たちを振り返るとギョッとなった。",
    "　俺が一緒にいるとは思わなかったんだろう。",
    "　正田は、苦虫を噛み潰したような表情で黙り込んでいる。",
    "　俺をじっと睨みつけてきた。",
    "　俺は思わせぶりに金属バットを見せつけ、その視線を真っ向から受け止める。",
    "葵「あの……正田先生、何かご用ですか？」",
    "　葵がおずおずと切り出した。",
    "　正田はふんと鼻を鳴らすと、俺たちに背中を向けた。",
    "正田「……もういい。帰れ」",
    "葵「でも、あの……」",
    "正田「いいから帰れ！」",
    "　ついには怒鳴ってきた。",
    "　おいおい、葵が怯えてるじゃないか。",
    "秋人「帰れだってさ。行こうぜ葵」",
    "　俺は葵を促し、さっさと部屋を出た。",
    "　教官室のドアを閉め、葵は深々とため息をついた。",
    "葵「呼び出しといて何よ、あの態度！」",
    "秋人「まあまあ。怒られるよりはマシだろ」",
    "葵「そうだけど……いったい、何の用だったのかなあ？」",
    "秋人「間違えたんじゃないのか？」",
    "葵「う〜ん」",
    "　葵は首をひねるばかりだ。",
    "　俺は内心、ホッとしていた。",
    "　何とか危機を切り抜けた、という感じだ。",
    "　やはり正田は危険だ。あいつには目を光らせておく必要がある。",
    "　俺は強い覚悟を決めて、葵と一緒にグラウンドへ戻った。",
    "　そして…。",
    "　もちろんと言うか何と言うか……部活に出てみると鬼監督星野のカミナリが待っていた。",
    "　くそう、正田のせいだ……！",
    "　今に見てろ！",
    "秋人「（なんだかイヤな予感がするな……）」",
    "　一抹の不安を覚えた俺は慌てて席を立ち、そのまま廊下へと飛び出していった。",
    "　廊下に出た直後に俺は周りを見回してみた。",
    "　だが、やっぱり葵の姿はなかった。",
    "　やはりトイレに行ったのだろうかと思い、俺は女子トイレの前に立つ。",
    "秋人「お〜い、葵いるか〜？　もうすぐ授業始まるぞ〜」",
    "　女子トイレの中に入るわけにはいかないので、俺はトイレの入り口付近から葵に呼びかける。",
    "　だがトイレの中には、葵はおろか誰も入っていない様子だった。",
    "秋人「（やっぱりいないのか……）」",
    "　いよいよ俺の不安は募っていった。",
    "　一体、葵はどこに行ってしまったんだろう。",
    "　……ふとその時、俺の脳裏に葵のいそうな、場所をひとつ思い浮かべた。",
    "秋人「（葵は……部室にいるかもしれない！）」",
    "　俺はそう確信すると、くるりと踵を返し、大急ぎでテニス部の部室へと駆けていった。",
    "　部室へと向かっていた途中のことだった。",
    "　俺の目の前に、ひとつの怪しい影が映った。",
    "秋人「（あ、あの野郎っ！）」",
    "　あろうことか、福井のやつは女子更衣室への中へと侵入しようとしているではないか！",
    "秋人「（あいつ、何をするつもりなんだ！？）」",
    "　俺は、思わずあいつの後を追ってやろうかという衝動にかられた。",
    "　だが、それでは自分も女子更衣室に入ることを意味する。",
    "秋人「……仕方ない。福井のやつが出てくるのを待つとしよう」",
    "　……しばらくすると、ニタニタと気味の悪い笑みを浮かべた福井が、女子更衣室から出てきた。",
    "　もちろん、俺がそれを見逃すわけがない。",
    "秋人「おい！　福井っ！！！」",
    "　俺は今まで出したことがないぐらいの大声で、しかも脅し調子で福井に声を掛けた。",
    "　その瞬間、福井は思い切り体をビクリと震わせ、みるみるうちに顔面を蒼白させていく！",
    "　だが俺はそんな福井に対し、情け容赦なく問いつめていった。",
    "秋人「おい福井！　てめぇ、こんなとこで何してやがったんだ！！！」",
    "　だが福井は、顔を真っ青にさせながらぶるぶると震えるばっかりで何も答えられない状態だ。",
    "秋人「何してやがったんだって聞いてんだ！　聞こえなかったのか！？」",
    "　福井は、今にも涙がこぼれそうだ。",
    "　そしてようやく口を開いたが……。",
    "福井「えっ、あ、あの……別にななな、何もしていない……」",
    "秋人「ざけんなっ！！！」",
    "　見え見えなウソに、俺は思わずブチ切れた。",
    "秋人「女子更衣室から出てきて何もしてないだと！？　ウソつくんだったら、もう少しマシなウソをつくんだな！！」",
    "　さらに声を張り上げて、俺は脅し調子で福井に向かって叫んだ。",
    "秋人「……それで、一体何してたんだ！？」",
    "　半べそ状態になった福井を、俺はさらに問いつめた。",
    "　福井は泣く泣くすべてのことを打ち明けた。",
    "　福井の話を統合してみると、彼は女子更衣室の中にデジカメを仕掛けてきたと言う。",
    "　もちろん、それはその更衣室で着替える女子たちを盗撮することを目的で設置されたのだ。",
    "　俺は完全にブチ切れた。",
    "秋人「この大バカ野郎ッ！！！」",
    "　思わず福井の胸ぐらをつかみ、渾身の力を込めて、思い切り怒鳴りつける。",
    "福井「く、苦しい……」",
    "秋人「ふざけたことしやがって。……早く仕掛けたデジカメを回収してこい！」",
    "　だが福井は未練がましく、デジカメの回収を渋っている。",
    "秋人「早くしろ！　じゃねえと警察に突き出すぞ、オラァ！」",
    "　俺は福井の胸ぐらを軽く突き放し、そして尻に軽く蹴りを入れた。",
    "　その反動で福井は女子更衣室の中へと飛んでいった。",
    "　しばらくすると、福井は不満げな表情を浮かべながら更衣室の中から出てきた。",
    "　手には小型のデジカメが握られている。",
    "　俺はおもむろにそのデジカメを奪い取った。",
    "　すると福井は、情けない悲鳴をあげながらそれを取り返そうとする。",
    "福井「あ！　な、なにをするんだよぅ。か、返してくれよぅ！　い、いくらすると思ってるんだ。　き、君みたいな体力バカに持たせて、こ、壊されでもしたらどうしてくれるんだよぅっ！」",
    "　福井はぶよぶよの体を揺らしながら、ぴょいこらと俺に飛びかかる。",
    "　彼にとって大切なデジカメを奪われて、相当錯乱しているらしい。",
    "　俺は散々な言われように加えて、福井の「被害者はこっちだ」的な態度に、思わず眉をひそめてしまう。",
    "　だが、俺はだんだんと福井がかわいそうになってきた。",
    "　とりあえずデジカメを福井に返してやろうと思った俺は、押し殺した声で彼に言った。",
    "秋人「二度とこんなことはしないか？　そう誓うんだったら、コレは返してやるよ」",
    "　すると福井は情けない声で答える。",
    "福井「ち、誓うよ、誓うから、は、早く返してくれよぅ……！」",
    "　福井は首が外れんばかりの勢いで、激しく首を縦に振りながらそう言った。",
    "　すでに福井は赤ん坊のように大泣きしている。",
    "　俺は福井の、『まったく』心のこもっていない誓いに少し疑問を抱いたが、このまま話を続けても仕方ないと思い、カメラを返してやった。",
    "秋人「またこんなことをしてたら、そん時はマジでカメラぶっ壊してやるからな！」",
    "　返す時にそう脅すが、福井はひったくるようにデジカメを取ると、それを胸の中に大事そうに抱えて脱兎のごとく走っていった。",
    "　普段のあいつからは想像も出来ない素早い動きに圧倒され、俺はしばし呆然としながら福井の後ろ姿を見送っていた。",
    "秋人「あいつ……本当に反省してるのか？　また同じ事を繰り返しそうだな……」",
    "　一抹の不安を覚えつつ、俺は教室へ戻ることにした。",
    "　結構、声が明るくなってたが、葵のヤツ、もうすっかり立ち直ったのかな…？",
    "　今日学校で葵が受けた酷い仕打ちのことを思い返す。すると、俺の胸の奥がキリキリと痛んだ。",
    "　なんとなく葵と顔を合わせたくないと思っていると、階段を昇ってくる二人分の足音が聞こえてきた。同時に、切れ切れの会話も聞こえる。",
    "　そしてどれほどの間もなく、隣の部屋のドアが閉まる音がした。",
    "　葵のヤツ、アニキに用事なのか……？",
    "　まあ確かに、俺に用事があるなら窓越しに話せばいいだけだしな。",
    "　でも、改まってアニキになんの用だろう？　気になるな……。",
    "　すぐ隣の部屋だけに、会話が断片的に聞こえてくる。",
    "葵「……部屋に入るの、久しぶり……」",
    "冬樹「……お正月以来……」",
    "葵「……毎日のように……冬樹お兄ちゃんの……」",
    "冬樹「……ははは……」",
    "　なんだか普通に雑談してるようだが…。",
    "　特に用事があった訳じゃなくて、単純に遊びに来ただけか？",
    "　それなら何で俺を誘わないんだよ。",
    "　そう思っている自分に気づいて、ハッとした。",
    "　何で俺はすねてるんだ？　俺ってかなり女々しいかも…。",
    "　でも、昔から俺とアニキ、そして葵はいつも一緒だったからな。",
    "　俺だけのけ者にされたみたいで、少し寂しい。",
    "　それに、葵の様子が気になるということもある。",
    "　う〜ん。何の話をしてるんだろう。メチャクチャ気になる……。",
    "　俺はいてもたってもいられなくなって、聞き耳を立てようと自分の部屋の窓を開けてみた。",
    "　アニキの部屋の窓も開いているのか、会話の内容が聞こえやすくなった。",
    "　いきなり俺の話か！？",
    "　何だか盗み聞きしているみたいで後ろめたい――いや、盗み聞きしちゃってるか。",
    "　でも俺は気になって、耳を澄ました。",
    "　少し間があった。何も聞こえてこない。",
    "　そしてようやく――",
    "葵「えっ！？　あ、そういうわけじゃないけど。ホントに、なんでもないの」",
    "　葵の声は慌てたようにうわずっていて、無理に明るくしようとしているのが見え見えだった。",
    "　明らかに、無理している……。",
    "　アニキはまったくいつもと変わらぬ調子で、話題を変えた。",
    "　アニキも気を遣っているようだ。",
    "　葵は慌てているが、さっき一瞬だけ垣間見えた、空々しい感じは消えていた。",
    "　俺は、つい自分とアニキを比べてしまった。",
    "　同じ状況で、俺は葵にあんな風に気を遣ってやれるだろうか。",
    "　結論が出る前に、俺は首を振りその考えを振り払った。",
    "　考えたくなかった。",
    "　それに、俺は俺、アニキはアニキだ。",
    "　出た、葵の口癖……。",
    "　いつも俺とアニキを比較しやがって。",
    "　どうせ俺は頼りないさ。",
    "　自分で、イヤというほど分かってるんだ。",
    "　葵の声が、急にシリアスになった。",
    "葵「ね、ねえお兄ちゃん……もしわたしに何かあったら……守ってくれる？」",
    "　まさか……葵は、アニキのこと……？",
    "　まさかな。",
    "葵「えへへへ」",
    "　穏やかな笑い声が聞こえてきた。",
    "　どうやらさっきの葵の言葉を、アニキは軽い冗談として受け取ったらしい。",
    "　あるいは、やっぱり気を遣ったか……。",
    "　葵は、本気だったかもしれない。",
    "　俺はやりきれない思いになった。",
    "葵「あ、そろそろ……帰るね」",
    "　葵の声がして、部屋のドアが閉まる音が聞こえてきた。",
    "　アニキの部屋に、人の気配はもうない。",
    "　二つの足音が、階段を降りていく。",
    "　俺は窓を閉め、ベッドにごろりと横になった。",
    "　葵のあの様子。明らかに無理をしていた。",
    "　それに、アイツ…。",
    "　葵は確かに、アニキに向かってそう言った…。",
    "　俺には……俺には一言も言わなかったくせに……。",
    "　同時に俺は、葵に何も言ってやれなかったし……守ることも助けてやることも出来なかった…。",
    "　もし、あの時あの場所にアニキがいたなら…。",
    "　……アニキならきっと、葵のことを助けていただろう…。",
    "秋人「……くそっ…」",
    "　どうしようもないほどの焦りと自分への怒りが込み上げてくる。",
    "　それなのに、ただ深いため息をつくことしかできない自分が歯がゆかった。",
    "秋人「………………危険だ！」",
    "　俺は葵が流一に呼び出されした事実に、ただならぬ不安を感じていた。",
    "　たまらず廊下に出ようとする葵に向かって、声を掛けた。",
    "秋人「どっか行くのか？」",
    "葵「ええ、ちょっと……」",
    "秋人「ああ、トイレか。そんじゃ、途中まで一緒に行ってやろう」",
    "葵「え？　あ、あのね……」",
    "　俺は葵の背に手を添え、一緒に廊下へと出た。",
    "流一「あ、葵………くん？」",
    "　流一の戸惑ったような声。",
    "　葵一人だけだと思っていたのだろう。一瞬流一の顔が曇る。",
    "　だがそれも束の間、すぐに葵にだけ優しい笑顔を向ける。",
    "秋人「あ、冴木先輩。チワッス！」",
    "流一「ああ。……秋人くん、実はちょっと葵くんに用があってね」",
    "　そう言って、流一は葵を連れ去ろうとする。",
    "　葵は俺を気遣ってか、戸惑ったような表情を浮かべている。",
    "　……そうはいくかってんだ！",
    "秋人「ああ、そうなんすか。いや〜、俺もヒマを持て余してたとこなんですよ。……ほら、まだまだ子供の葵に何かあったら、俺が葵のお母さんにどやされますから」",
    "葵「なっ！？　なにバカなこと言ってるのよ！　変な事言わないで！」",
    "　顔を真っ赤にして俺に殴りかかろうとする葵に、俺はさっと肩を掴んでやりすごす。",
    "　ぐっ、ものすごいパワーだ……。",
    "流一「あ、あはは……」",
    "　流一は愛想笑いを浮かべながら、俺と葵のやりとりを見守っている。",
    "　さしもの流一といえどもこのノリにはついて来れないだろう。",
    "秋人「ほら、なんて言うか、葵ってドジで間抜けで馬鹿力でしょう。俺がついていないと、いつこいつが階段から転げ落ちるかわかんないし……」",
    "葵「な、何よそれ！　わたし階段から転げ落ちたり……しない……」",
    "秋人「ふ〜ん、それじゃ、この前派手にすっころんでいたのは、どこの誰だったかな？」",
    "葵「むき〜〜〜〜〜！」",
    "　いつもの葵との漫才が始まってしまった。",
    "　最近は朝の通学中だけでなく、所構わずこんな風なやりとりが続いている。",
    "　流一は何度も葵に話しかけようと試みたようだが、結局俺たちのノリにはついて来れなかった。",
    "　もっとも、俺が入り込むスキを作らせないだけだったりするのだが……。",
    "　そうこうしている内に、午前休みの終わりを告げるチャイムが鳴り出した。",
    "秋人「あ、もう休み時間終わりか。結局、冴木先輩とロクに会話出来なかったじゃないか」",
    "葵「だ、誰のせいよ、誰の！！！」",
    "　葵は俺に渾身の力で怒鳴りつけると、すぐに流一の方を向く。",
    "葵「す、すみません……このバカのせいで」",
    "秋人「いでぇっ！」",
    "　器用なことをするものだ。",
    "　葵は流一と普通に会話しながら、俺の頭を思い切りグーでぶん殴ってきたのだ。",
    "秋人「なにすんだよ、痛ぇじゃねぇか！」",
    "　俺は頭をさすりながら毒づく。",
    "　だが、本当のことを言うと内心ほっとしていた。",
    "葵「本当に、本当にすみません！」",
    "　葵は深々と、流一に対して頭を下げた。",
    "流一「まぁまぁ、時間がなくなっちゃったんだから仕方ないよ。……そうだな、今話したかったことは、部活の時にでも話すよ」",
    "　流一は笑顔を振りまきながら、葵にだけ手を振って去っていった。",
    "秋人「（……ちょっと、悪いことしたかな）」",
    "　ほんの少しだけ、罪悪感を抱く。",
    "　だが、目的である『葵を守ること』は出来たので、まあよしとする。",
    "　だが、そうそう良いことばかりでもない。",
    "　葵がさっきから、俺をギロリと殺気のこもった瞳で睨み続けている。",
    "葵「も〜！　秋人のせいだからね！！」",
    "秋人「あーまぁ、いいだろ。とりあえず、教室に戻ろうぜ」",
    "　俺は軽く葵を受け流し、教室へと誘導しようとした。",
    "葵「……今度、あんなことしたら、もう秋人と口利かないからね！」",
    "秋人「げげげ！　そ、そりゃないだろ！」",
    "　………………やっぱり、前途多難である。",
    "　やっぱり嫌な予感がする……！",
    "　俺は自分の予感が考えすぎであることを祈りつつ、廊下に出た。",
    "　葵を探さなければ。",
    "　どこだ、葵……！",
    "　心臓が張り裂けそうだった。心配で、いてもたってもいられない。",
    "　俺は廊下を走り、必死で葵を探した。",
    "　でも、どこにも見当たらない。",
    "秋人「葵っ！　どこだっ！」",
    "　俺は恥も外聞も脱ぎ捨てて、叫んだ。",
    "　叫ばずにはいられなかった。",
    "　しばらくそうやって探し回っていると……。",
    "葵「や……やめて……！」",
    "　渡り廊下の方から、葵の悲鳴がかすかに聞こえた。",
    "秋人「葵っ！」",
    "　俺は急いで声のする方へ向かった。",
    "　角を曲がると、廊下の真ん中で葵が、体育教師の正田に抱きつかれていた。",
    "葵「痛っ……や、やめてください、放して……！」",
    "　葵は必死に正田の手から逃れようとしている。正田はニヤニヤしながら、葵の体を離さない。",
    "　正田の野郎っ！",
    "　俺は躊躇することなく、背後から正田にタックルを喰らわした。",
    "正田「ぐおっ……！？」",
    "　正田の巨体がよろけた。",
    "　葵が解放される。俺はしっかりと葵の体を抱きとめると、背中にかばった。",
    "正田「グゥゥ……誰だ、コラァァァ！」",
    "　正田がものすごい形相で振り返った。",
    "秋人「すいません！　よそ見してましたぁ！」",
    "　とりあえずとぼけてやり過ごす。",
    "　正田は俺を見て、舌打ちした。",
    "　よし、牽制してやれ。",
    "秋人「ところで正田先生、いま、葵に抱きついてませんでしたぁ？」",
    "正田「あ……？」",
    "　俺はニヤリとして、正田を睨みつける。",
    "秋人「セクハラッスかぁ？　ダメッスよ〜、警察に通報されちゃいますよ〜」",
    "正田「クッ……！」",
    "　案の定、正田は苦虫を噛み潰したような顔になった。",
    "　腕をぶるぶると震えさせ、俺を一瞥する。",
    "正田「くそっ、廊下は走るなよ」",
    "　どうやら諦めてくれたらしい。",
    "　正田はそれだけ言うと、あっさり俺たちに背を向け、のっしのっしと歩き去っていった。",
    "　ホッ。なんとか間に合ったみたいだ。",
    "　俺は一気に肩の力が抜けた。",
    "　正田とまともにやり合うのは得策じゃない。",
    "　負ける確率の方が高いだろう。",
    "　今回は正田が諦めてくれたからよかったが、今後もこううまくいくかな……。",
    "　俺は不安になった。",
    "　と、その俺の手を、葵がきゅっと握りしめてきた。",
    "　葵の声はか細く、震えていた。",
    "　うなだれたその表情は蒼白だ。",
    "秋人「葵、お前……」",
    "　よっぽど、怖かったんだろうな。",
    "　くそ、俺がついていながら……。",
    "　でも、こんなに弱々しい葵の姿を、俺は見たことがなかった。",
    "　いつもは、気が強くて俺に生意気な口ばっかりきくのに。",
    "　俺は戸惑った。どう答えていいか分からない。",
    "　だが、葵はそんな俺の戸惑いを見透かしたかのように、急ににっこりと笑った。",
    "葵「さ、教室に戻ろ！」",
    "　明るく言うなり、俺の背中を思い切り叩いてきた。",
    "　パァァン！　と気持ちのいい音がする。",
    "秋人「あひっ！！」",
    "　背中がじぃんと痺れる。",
    "秋人「こ、この！　やりやがったな！」",
    "　手を振り上げて叩く真似をすると、葵は冗談っぽく悲鳴を上げた。",
    "葵「きゃあ！　秋人ったら怖ぁ〜い！」",
    "　笑いながら、さっさと教室の方へ歩き出す。",
    "　俺は怒りながら、内心、ホッとしていた。",
    "　よかった、いつもの葵に戻った。",
    "　やっぱり、葵はこうでなくちゃ。",
    "　それにしても、背中の痛みはなかなか消えなかった。",
    "　あの暴力女め……。",
    "秋人「ま、そのうち戻ってくるだろ……」",
    "　俺は自分の心配性ぶりを深く反省した。",
    "　葵だって、いつも俺についてこられたら迷惑だろうしな。",
    "　他のメンバーだって、こんなに人が多い中で堂々と襲ってくることはないだろう。",
    "　安心したら、再び眠気が催してきた。",
    "秋人「寝るか……」",
    "　俺は大きくあくびをすると、そのまま机に突っ伏した。",
    "　じゃ、おやすみ〜。",
    "葵「やだ！　急がないと授業が始まっちゃう！」",
    "　わたしは腕時計を見て時間を確認すると、足を速めた。",
    "　他のクラスの友達に頼まれて、教材を運ぶのを手伝ってあげたら、すっかり時間を取られちゃった。",
    "　あと数分で授業が始まっちゃう。",
    "　でも廊下を走るわけにもいかない。",
    "　よく言うでしょ、「廊下は走るな！」って。",
    "　わたしの頭の中にはいつもその意識があって、ついつい走ることをためらっちゃう。",
    "　誰も見てないなら問題ないかな、と思う時もたまにあるけど、でもやっぱり後ろめたい。",
    "　誰に見られていようと平気で走る、秋人の図太さがちょっと羨ましい。",
    "　わたしはそんなことを考えながら、早足で廊下を歩いていた。",
    "　渡り廊下を通り抜けて、二年生の校舎へ。",
    "　角を曲がればすぐ教室。",
    "葵「よかった、間に合いそう……」",
    "　わたしは早足のまま、その角を曲がろうとした。",
    "　――と、その角の向こうから急に人影が飛び出してきた。",
    "　「ドン！」とわたしはその人に勢いよくぶつかってしまった。",
    "　でも相手はびくともしなかった。それどころか、わたしの方が跳ね返され、尻餅をついてしまう。",
    "葵「あいたたたぁ……」",
    "　したたかに打ち付けたお尻がじんじんする。",
    "　わたしはお尻をさすりながら、ぶつかった人に謝ろうと頭を下げた。",
    "葵「あの、ごめんなさ……」",
    "　そこまで言いかけて、ドキッとしてしまう。",
    "　ぶつかった相手は、よりにもよって体育教師の正田先生だった。",
    "　どうりで、わたしがぶつかってもびくともしないわけだわ。",
    "　相変わらず、ものすごい筋肉をしてる。見ていて暑苦しいくらい。",
    "　や、やだなぁ……。わたし、この先生苦手なんだけどなあ……。",
    "　そんなわたしの怯えに気づかずに、正田先生は首を傾げてわたしを見下ろしてきた。",
    "正田「あん？　なんだ、神崎か」",
    "　なんだとは何よ、と言いそうになったが、我慢我慢。それに悪いのはわたしだし。",
    "葵「ごめんなさい…」",
    "正田「大丈夫か？」",
    "　意外にも、正田先生はわたしに手を差し延べてきた。",
    "　思わずきょとんとして、わたしはそのごつごつした手を見つめてしまう。",
    "　へえ、正田先生ってもっと乱暴な人かと思ってたけど、そうでもないのかな……？",
    "　だけど、何だかわたしを見る目が怖い気がする……。",
    "葵「あ、ありがとうございます……」",
    "　差し出された手を振り払うわけにもいかず、わたしはこわごわ、正田先生の手をつかんだ。",
    "　勢いをつけて立ち上がろうとする。",
    "　と、正田先生はわたしの手首を思い切り握りしめてきた。",
    "　あまりの痛さに顔をしかめた。",
    "　さらに正田先生は、わたしを力任せに引っ張り、無理矢理立たせようとする。",
    "　わたしはたまらずバランスを崩す。",
    "　足がもつれる。",
    "　正田先生はさらにそのまま引っ張ってくる。",
    "　わたしは勢いあまって、正田先生の分厚い胸板に顔をぶつけてしまった。",
    "　わたしはくらぁっとなった。",
    "　一瞬、目の前が真っ白になる。",
    "　正田先生は待ってましたとばかり、わたしの背中に手を回してきた。",
    "　わたしの足より太い腕で、わたしを抱きしめてくる。",
    "　抱きしめるというより、締め上げてくる、と言った方がいいかもしれない。",
    "葵「あっ！　ちょっ……！」",
    "　逃れようともがいてみるものの、まったくびくともしない。",
    "　汗くさい正田先生の体臭に、吐き気を覚えた。",
    "　わたしの耳許で、正田先生が声を押し殺して囁いてくる。",
    "正田「クックックックッ……神崎ぃー。廊下を走っちゃいかんぞ〜〜〜」",
    "　わたしはゾクリと身震いした。",
    "　ここは素直に謝って、早く逃げた方がいい。",
    "　震えそうになるのを必死に抑えつけながら、無理に笑ってごまかそうとした。",
    "葵「は、はい……ごめ……」",
    "　そこでわたしは、言葉を呑み込んでしまった。",
    "　胸の辺りに、異様な感触を覚える。見ると、正田先生がわたしの胸をむんずと掴んでいた。",
    "　痛くて、恥ずかしくて、わたしは泣きそうになった。",
    "　でも、どんなに力を込めても、正田先生の怪力を前にどうすることもできない。",
    "　正田先生はさらに、背中に回した手を下の方へと移動させてきた。",
    "　わたしのお尻をぎゅっとつかんでくる。",
    "　どんなに頼んでみても、正田先生はわたしを放してくれない。",
    "　それどころか、わたしの胸やお尻を乱暴に揉んできた。",
    "　あまりの痛みに、涙が出る。",
    "　どうして……、どうしてわたし、こんなことされなくちゃいけないの……？",
    "　誰か、誰か助けて……。",
    "　わたしは助けを求め、周囲を見回した。",
    "　廊下を歩く学生たちはたくさんいた。でも誰も、止めに入ってくれる気配はない。",
    "葵「誰か……っ！」",
    "　助けて、とは言えない。正田先生を怒らせてしまうかも知れない。そうなったら、何をされるか分からない。",
    "　わたしは通り過ぎる学生の人たちに、必死に目で訴えた。",
    "　でも、誰も見向きもしてくれなかった。そそくさと、逃げるように立ち去っていく。",
    "　みんな、正田先生が怖いんだ……。",
    "　理性では納得できても、感情では納得できない。",
    "　どうして誰も助けてくれないの……？",
    "　どうしてわたしだけが、こんな目に遭わなくちゃいけないの……？",
    "　悔しくて、悲しくて、目に涙が溢れる。",
    "　正田先生はわたしの胸やお尻をしつこく揉みながら、周囲に鋭い眼光を放っていた。",
    "　胸やお尻がヒリヒリしてくる。",
    "　正田先生の手つきは、揉む、なんていう生やさしいものじゃなかった。",
    "　そのごつごつした手は、ものすごい握力でわたしの体に食い込んでくる。",
    "　わたしは痛みと悔しさと恥ずかしさに耐えるために、とにかくきつく唇を噛みしめ続けた。",
    "葵「やめて……お願い、もうやめて……！」",
    "正田「やめて、だとぉぉ？　教師に向かってその口の利き方はなんだぁ、神崎ぃぃぃ？」",
    "葵「ううっ……やめてください……お願いします……許してください……」",
    "正田「ああああん？　よく聞こえんなぁぁぁ」",
    "　正田先生はとぼけた顔をして、さらに強くわたしの胸やお尻を揉みしだいてきた。",
    "葵「あうっ……！　うっ……！　お願い……やめて……ううっ」",
    "　でも、どうしてだろう……。",
    "　何だか、変な気分になってきた……。",
    "　体の奥の方が、じんわりと熱くなってきた。",
    "　下腹部がムズムズする……。",
    "葵「はあはあ……あ、あれ……？　わたし……どうなってるの……？」",
    "　こんな感じ、一度も経験したことがない。",
    "　何が起こってるの……？",
    "　怖い……。怖いよ……。",
    "　そんなわたしの戸惑いを感じてか、正田先生がニヤリと不気味に笑った。",
    "　乳首が、勃起？",
    "　どういう意味？　何が言いたいの？",
    "　必死に頭を巡らせるけど、まともに考えることができなくなってきている。",
    "　なぜか分からないけど、頭の中がぼうっと、もやがかかったようにかすんできた。",
    "　首筋に、生温かくて柔らかい、おぞましい感触を感じて、わたしはゾクッとする。",
    "葵「ひゃうっ……！」",
    "　正田先生が、わたしの首筋を舐めてる……。",
    "　わたしは今まで以上に強く、拘束から逃れようとした。",
    "　でも、体に力が入らない……。",
    "　正田先生が、息がかかりそうなほど近くに顔を寄せてくる。",
    "　正田先生の吐く息は、ドブみたいな異様な匂いがした。",
    "　また吐き気がこみ上げる。",
    "　体の力がどんどん抜けていく。立っていられない……。",
    "　逃げたいのに、どうすることもできない。",
    "　まるで、自分の体が別の誰かに操られているみたい……。",
    "　本当は逃げたいのに、どうして言うことを聞いてくれないの？",
    "　息が苦しい。頭の芯の方が、じんと痺れたような感じがしてくる。",
    "　お腹の辺りに、妙に硬いものが密着してくる。",
    "　わたしは言葉を喋れなくて、ただ必死に首を振るしかない。",
    "　この硬いのは……なに？",
    "　何だか分からないけど、とにかくおぞましく思える。それに触れたくないのに、正田先生がどんどん密着して、すり寄せてくる。",
    "　感じてない……！　わたしは感じてない……！　誰が感じるもんか……！",
    "　でもわたしの体からは、どんどん力が抜けていく。",
    "　腰が抜けたみたいに、ずるずると崩れ落ちそうになる。",
    "　結果的にわたしは、正田先生の胸を支えに、体を預けるしかない……。",
    "　そのことが悔しくて、自分の体のことに戸惑って、わたしはただ泣きたくなるのを我慢することしかできない。",
    "　頭の中で「どうして」「どうして」という言葉がぐるぐると回っている。",
    "　はるか遠くに、チャイムの音を聞いた気がした。",
    "　わたしはもう、その音が何を意味するのかすら、分からなくなっていた。",
    "葵「はあはあ……はうっ……はあはあ……」",
    "　ただ、倒れないように正田先生の胸にしがみついているしかなかった。",
    "　と、急に正田先生がわたしの体を離した。",
    "　支えを失い、その場にがくんと崩れ落ちる。",
    "　見上げると、正田先生はニヤニヤと笑っていた。",
    "　捨てゼリフを残して、正田先生はのっしのっしと歩き去っていった。",
    "　わたしは呆然と、その背中を見送るしかなかった。",
    "　下腹部をさする。",
    "　まだじーんと熱い。ムズムズする……。",
    "　わたしは、どうなっちゃったんだろう……。",
    "　そこで、ハッとした。",
    "葵「た、大変……！　授業始まっちゃう」",
    "　少しフラフラするが、それでも何とか歩けそう。",
    "　わたしは涙を拭うと、教室に向かって歩き出した。",
    "　慌てて教室に駆け込む。",
    "　幸い、授業はまだ始まっていなかった。",
    "　ホッとして、わたしは胸をなで下ろした。",
    "　そうしてから、急に怖さがわき上がってきた。体が震え出す。",
    "　わたしは自分の肩を抱きしめた。",
    "　また泣きそうになった。それを必死にこらえる。",
    "　無意識に、秋人を探していた。",
    "　でも秋人を見つけた途端、わたしはムッとなった。秋人は自分の席に突っ伏して、呑気に眠りこけている。",
    "　わたしがあんな怖い目に遭っていたのに、こいつは……！",
    "　気がついたら、手が出ていた。",
    "　よだれを垂らして寝ている秋人の頭を、思いっきりひっぱたいてあげた。",
    "　飛び起きた秋人が、きょとんとした顔でわたしを見上げてくる。",
    "　文句を言ってくる秋人を無視して、わたしは自分の席に戻った。",
    "　秋人がしつこく追いかけてくる。",
    "　と、ちょうどそこへ先生が入ってきた。",
    "　秋人は先生に注意され、わたしを恨めしげに見つめながら席に戻っていった。",
    "　新城先輩が笑った。　と、次の瞬間……。",
    "　仕方ない。",
    "　葵に助け船を出してやるか。",
    "秋人「おい、お嬢様。葵はまだ食事の最中なんだよ。あんたのわがままに付き合わせるなよ」",
    "　しかしやっぱり沙莉亜は俺を無視して、葵の肩に手を置いた。",
    "沙莉亜「さ、行きましょう？」",
    "秋人「あのさあ、トイレくらいひとりで行けよ。それともお金持ちのお嬢様は、オシッコもお手伝いしてもらわないとできないのかなぁ？」",
    "葵「あ、秋人……言い過ぎよ……」",
    "　俺はフンと鼻を鳴らした。",
    "秋人「葵、行くことなんてないぞ。お嬢様に世間のマナーっていうものを教えてやれ」",
    "　葵は困ったように逡巡していたが、やがて沙莉亜に向き直った。",
    "　申し訳なさそうに、頭を下げる。",
    "葵「あ、あの……わたし、食事中ですので……」",
    "　すると沙莉亜は、ぴくりと眉をつり上げた。",
    "　気の強そうな顔つきと相まって、ものすごい迫力だ……。",
    "　このお嬢様、もしかしてかなり怖いかも……。",
    "沙莉亜「……でしたら結構ですわ」",
    "　それまでの馴れ馴れしい口調から一転して、不愉快そうな口振りだった。",
    "　そしていきなり席を立つと、振り向きもせずに食堂から出ていった。",
    "　俺と葵は、呆然とその後ろ姿を見送るしかない。",
    "葵「な、何だったのかな……？」",
    "秋人「さあ……」",
    "　いずれにせよ、沙莉亜は生意気で、俺の最も嫌いなタイプだということは確かだ。",
    "　これからは、あんまり近づかないでおこう。",
    "　俺は密かに心に誓った。",
    "葵「あっ、肉じゃがももらっちゃおう！」",
    "　葵が、ちゃっかりと俺の弁当に箸を伸ばしていた。",
    "秋人「お、おい！　ふざけるな！」",
    "　くそう……それもこれも、沙莉亜のせいだ！",
    "　なんだよ、俺じゃなくてアニキに用事かよ。",
    "　でも、改まってアニキになんの用だろう？",
    "　気になるな……。",
    "　どうやら雑談してるみたいだが…。",
    "　何で俺はすねてるんだ？",
    "　めんどくさい、と出ていかなかったのは俺の方なのに。",
    "　やばい。俺ってかなり女々しいかも。",
    "　かといって、今さら顔を出すのも何となくバツが悪い。",
    "　しかし、葵とアニキの楽しげな声はどうしても聞こえてくる。",
    "　う〜ん。何の話をしてるんだろう。",
    "　気になる……。",
    "葵「…って……なんて聞いて……」",
    "　さすがにすべての声を聞き取ることはできない。",
    "　でも逆にそれが、俺をますますやきもきさせた。",
    "　どうやらさっきの葵の言葉は、軽い冗談らしい。",
    "　なぜか俺はホッとしていた。",
    "　その後、二人の会話は料理の話へと移っていった。",
    "　アニキは料理が趣味だ。",
    "　俺に言わせれば信じられないが、でも趣味が同じ分、葵とアニキは話が合う。",
    "　自分が入れない会話で盛り上がっているのを聞いて、俺は面白くなかった。",
    "秋人「ちぇっ、寝るか」",
    "　俺はふてくされて窓を閉め、布団を被って目を閉じた。",
    "　俺は沙莉亜のそんな顔を見て、ますます苛ついた。",
    "　一言、物申してやらないと気がすまない。",
    "　だからといって、テニス部の部室にまでついていくわけにもいかない。",
    "　沙莉亜が葵の髪を結っているのをぼんやり見ているなんて、間抜けもいいところだ。",
    "　金魚のフン……。",
    "　沙莉亜の言葉を思い出す。",
    "秋人「チッ！」",
    "　俺は舌打ちだけして、葵たちに背中を向けた。",
    "　どうすべきか俺が迷っていると、沙莉亜が葵を促した。",
    "沙莉亜「さ、神崎さん。参りましょう」",
    "葵「あ、はい。じゃあね、秋人」",
    "　葵と沙莉亜は、俺を残してさっさとテニス部の部室の方へと歩いていった。",
    "秋人「あ〜、くそっ。腹立つ！」",
    "　腹の虫はおさまらなかった。",
    "　俺はその場で行ったり来たりして、必死に自分の中の怒りをなだめすかせる。",
    "　ダメだ……。",
    "　はらわたが煮えくり返って、我慢できない。",
    "　沙莉亜の、侮蔑するような目つきを思い出す。",
    "　許せん……！",
    "　あの女に、考えを改めさせてやる！",
    "　これは俺のプライドを賭けた戦いだ！",
    "秋人「よしっ！」",
    "　俺は沙莉亜と対決するため、テニス部の部室へと向かった。",
    "　でも、いざ部室の前まで来ると、入るのをためらってしまう。",
    "　まるで、俺がのこのこ後を追ってきたみたいじゃないか。",
    "　また、沙莉亜に嫌味を言われるかもしれない。",
    "　それはそれで気にくわなかった。",
    "　う〜ん、どうしよう……。",
    "　迷っていても仕方がないので、とりあえず部室の中の様子をうかがうことにした。",
    "　ドアを少しだけ開き、そっと中を覗いてみる。",
    "　葵は、椅子に腰を下ろしていた。",
    "　その背後に立って、沙莉亜が葵の長い髪をブラシで梳いてやっている。",
    "　何だか、和やかに会話までしてるぞ。",
    "　俺は、急に気まずくなった。",
    "　ごく普通の、女の子同士の会話だ。それを盗み聞きするなんて、俺って最悪なヤツじゃないのか？",
    "　何だか、沙莉亜への怒りがすっかり冷めてしまった。",
    "　さっきまであれほど抑えきれなかったのに、今はむしろ冷静になってしまっている。",
    "秋人「何やってるんだか、俺は……」",
    "　ひどくばつが悪かった。",
    "　俺はこの場から立ち去ろうとした。",
    "　と、背後からいくつかの足音と話し声が近づいてくる。",
    "　振り返ると、遠くからテニスウェアを着た女子たちが、こちらへと歩いてくるところだった。",
    "　やばい、こんなところを誰かに見られたら、俺は変態にされてしまう。",
    "　俺は慌てて、部室のドアを閉めようとした。",
    "　と、その時、視界の隅で、沙莉亜が葵の首筋をすうっと撫で上げたように見えた。",
    "　もう一度、注意して目を凝らしてみる。",
    "　葵の悲鳴が上がった。",
    "　首をすくませている葵の首筋に、沙莉亜が口を近づける。",
    "　そして――。",
    "　沙莉亜が、葵の耳たぶに噛みついた。",
    "　葵が、顔を真っ赤にして椅子から転げ落ちる。",
    "　葵はやたらとあたふたしている。",
    "　どうやら驚いているらしい。それはそうだろう。誰だって、いきなり耳を噛まれたら驚く。",
    "　しかし沙莉亜は、妙に落ち着いていた。",
    "　目を細めながら、おかしそうに微笑んでいる。",
    "　何だ？　いったいどういうつもりなんだ、あのお嬢様…？",
    "　どんな冗談だよ……。",
    "　俺は呆れた。",
    "　沙莉亜のヤツ、やっぱり、ミス御影学園の座を奪われたことを根に持っているのかな？",
    "　それで、葵に近づいてきてちょっかいを出しているとか……？。",
    "　まあ、何にせよ、確かに、慌てふためく葵のリアクションは面白かった。",
    "　女のいじめは陰湿だって聞くけど、あの程度なら気にすることもないだろう。",
    "　もしも沙莉亜が、もっと酷いいじめを始めたら、その時は許さないけどな。",
    "　どっちにしろ、俺はますます後ろめたい思いにとらわれた。",
    "　背後から、テニス部の女子たちの声が近づいてくる。",
    "　まずい、見つかる。",
    "　俺は慌てて、部室のドアを閉めた。",
    "　もちろん、音は立てないように慎重に。",
    "　それから、そそくさとその場をあとにした。",
    "　あ〜、部活行こう。",
    "葵「……考えすぎ、よね……」",
    "葵「それとも、自意識過剰、かな……？」",
    "　自分を茶化してみるつもりでそんなことを考えてみるが、一向に気分は晴れてくれない。",
    "　わたしは苦笑した。",
    "　ひとりで悩んでるなんて、わたしらしくないかも…。",
    "　でも、冬樹お兄ちゃんの心配そうな顔と、優しい眼差しに、心が暖かくなった。",
    "葵「あ、う……ううん、そんなことないよ。考え事してたの。ボーっとしてて……えへへ」",
    "　わたしは、答えることができない……。",
    "葵「あのね、聞いてほしいことがあるの……」",
    "　お兄ちゃんは笑顔でうなずいてくれた。",
    "冬樹「僕でよければ」",
    "　そして、胸の内を……胸の中にしこりのように引っかかっている違和感を、わたしは吐き出した。",
    "　すっかり混乱していた。",
    "　うまく言葉にできそうにない。",
    "　とにかくいつもとは違う空気が、わたしの周囲に漂っているのだ。",
    "葵「……いいの？」",
    "冬樹「もちろん」",
    "　その笑顔に、わたしは救われた気分になる。",
    "　お兄ちゃんに話して、良かった……。",
    "　いつも、お兄ちゃんはわたしがほしい言葉を言ってくれる。",
    "　お兄ちゃんは、どうしてわたしの気持ちが分かるの？",
    "　まるで、魔法使いみたい……。",
    "　わたしは……お兄ちゃんの笑顔につられて、自然に笑うことができた。",
    "　冬樹お兄ちゃんに話したことで、すっかり気持ちが軽くなっていた。",
    "　本当に、魔法をかけられたみたい。",
    "　やっぱり、こういうことは誰かに相談したほうがいいんだ。話すだけで気持ちが楽になる。",
    "　ひとりで抱え込んでいたら、暗くなるだけね。",
    "葵「ありがと、お兄ちゃん。何だか楽になった」",
    "　冬樹お兄ちゃんは、わたしの言葉に不思議そうに首を傾げる。",
    "冬樹「そう？　僕はまだ何もしてないけど」",
    "　そのとぼけた感じがいかにもお兄ちゃんらしくて、わたしは嬉しくなった。",
    "葵「話、聞いてくれたじゃない」",
    "冬樹「あ、そうか」",
    "　わたしは立ち上がった。大きく伸びをして、それから深呼吸。",
    "　と、「ぐぅぅぅっ」とわたしのお腹の虫が鳴った。",
    "　あまりの恥ずかしさに、伸びをした姿勢のまま固まってしまった。",
    "冬樹「ははは。葵ちゃんは正直だね」",
    "葵「わ、笑わないでよお兄ちゃん！　気分が晴れたら、お腹がすいてきちゃったの！」",
    "　口を尖らせて、すねて見せると、お兄ちゃんはうなずいた。",
    "冬樹「じゃあ『マクドナルホド』でいいかい？」",
    "　駅前のファーストフードね。",
    "葵「そう言えば、パイナップルハンバーガーが新発売になったんだ。食べたいと思ってたの！」",
    "葵「早く行こ！」",
    "　わたしは冬樹お兄ちゃんの手を引いて、繁華街へと歩き出した。",
    "冬樹「葵ちゃん、そんなに焦らなくても、ハンバーガーは逃げないよ」",
    "葵「お腹がすいて我慢できないの。お兄ちゃん、早く早く！」",
    "　その後、『マクドナルホド』でハンバーガーを食べながら、お兄ちゃんと料理の話で１時間ほど盛り上がった。",
    "　新発売のパイナップルハンバーガーは不思議な味がした。",
    "　でもおいしかった。",
    "　またお兄ちゃんと一緒に行きたいな。"
]