// #SCENE_SCRIPT_ID = 0113 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00

;*header

@シナリオ番号=116

if (@回想モード中 >= 1) {
    goto #Z100
}


;*scene_start
@scene_start

;>>★1500.txt
;>>★---------------------------------------------------------
;>>★ＣＧ００８


$tag_place(箕ヶ崎学園・校舎)
$tag__time(２年後)


@pcm_school_chime

@BG(BG30_AA) @timewait

――月日が経つのは、早い。@kwt

俺が童貞を卒業させられた日から、２年弱が過ぎた。@kwt

つまり、俺のちんこが物理的にも精神的にも握られてから２年弱。@kwt

;>>★背景：廊下

@BGM(BGM02)

@BG(BG45_AA) @timewait


KOE(011300028,006)【教頭】「古宮先生、いよいよ今日からですね。期待してますよ」@kwt

@se_bikkuri
【蒼汰】！「はいっ、生徒のみなさんの力になれるよう、身を粉にして頑張ります！」★@kwt

KOE(011300032,006)【教頭】「ははは、気合入ってるなぁ。だいぶ垢抜けた様子だね。なにかきっかけでもあったのかな？」@kwt

【蒼汰】「そうですね……、今は、｛拠り所がある｝…って感じですかね」@kwt


@BG(BG39_AA) @timewait


今日は、始業式の日だった。@kwt

午前中は始業式と教科書の配布、そして簡単なホームルーム。@kwt

通常時より、早い放課後がやってくる。@kwt


@BG(BG41_AA)

$tag_place(資料室（写真部・荷物置場）)
$tag__time(放課後)




@timewait


それは写真部の活動、つまり俺と珠理奈だけの時間が始まるということ。@kwt

今日の活動内容は、俺の、俺だけの始業式、そして着任式……。@kwt

;>>★-----------------------------------------------
;>>★ＣＧ００８　※００９にナンバー変更

;*kaisou_point
#Z100

@BGM(BGM03)

@eventcg_base_setup(CG009,_,"_mayu","_eye","_mouth")
@eventcg_start(CG009_00,0,_,"10","10","10")
;>>★@eventcg_change(CG009_00,500,_,"10","10","10")



KOE(011300059,001)【珠理奈】「はーいお兄ちゃん、動画回すよー」@kwt

KOE(011300061,001)【珠理奈】「これから～、今年から臨時採用じゃなくなって～、本物の先生になった古宮センセを紹介しまーっす（♪）」@kwt

【蒼汰】「ッ……あ、あは、あははっ……」@kwt

@back_H_action_rub
@eventcg_change(CG009_00,500,_,"20","20","20")


KOE(011300065,001)【珠理奈】「はーいセンセ？　改めて自己紹介よろ～（♪）」@kwt

KOE(011300067,001)【珠理奈】「あ、アタシテキトーにチン輪で遊んでるケド、よろしくね」@kwt

【蒼汰】「ぐ、ぅ！　あ、あっ……珠理奈様、自己紹介……午前中、始業式でやりました……」@kwt

@eventcg_change(CG009_01,500,_,"30","30","30")


KOE(011300071,001)【珠理奈】「んなの知ってるっつの。そん時とおんなじカンジでもいいけど、ドレイとしての自己紹介も忘れんなってことだよ」@kwt

【蒼汰】「は、はいっ！」@kwt

@eventcg_change(CG009_00,500,_,"20","20","20")


この２年で、珠理奈も成長した。@kwt

持ち前の明るさと行動力で、生徒会長へと立候補して見事当選したのが昨年度末。@kwt

後輩にもしっかり慕われていて、自称他称どちらとも『頼れる美人の先輩』となっている。@kwt

ただ、俺にとっては、唯一無二のご主人様であることに変わりはない。@kwt


@eventcg_change(CG009_00,500,_,"10","10","10")

@back_H_action_rub_ss

【蒼汰】「ま、まず、自己紹介の前に……え、えへへ、このような素晴らしい場を設けてくださったご主人様にお礼を申し上げます」@kwt

【蒼汰】「珠理奈様、日頃より私のような、品性下劣なマゾ奴隷の相手をしてくださってありがとうございます」@kwt

【蒼汰】「本日より私は、正式な教員として生徒の前に立っております。これも珠理奈様の調教の賜物です……ッ」@kwt

@eventcg_change(CG009_00,500,_,"50","50","50")


KOE(011300089,001)【珠理奈】「ニヒヒッ（ｖ）」@kwt

@bho_kuchu01

【蒼汰】「んひぃ！！　い、今もこうして、クズちんこをしごいていただいております……！」@kwt

【蒼汰】「このリードつきのペニスリングは、私のちんこが珠理奈様の所有物であることの証であり……んひぉお゛ッ！」@kwt

@back_H_action_rub_sss
@eventcg_change(CG009_00,500,_,"30","30","30")


KOE(011300095,001)【珠理奈】「はいはーい強く引っぱったくらいであご突き上げるなー？　ちゃんと挨拶するんだよー？」@kwt

【蒼汰】「は、はひ、すびばせんっ（ｖ）　こ、こうしていつも、私は珠理奈様に徹底した射精管理をしていただいております」@kwt

【蒼汰】「き、昨日も連続射精をさせていただきましたっ……感謝の気持ちで一杯ですっ……（ｖ）」@kwt

@eventcg_change(CG009_00,500,_,"20","20","20")


KOE(011300101,001)【珠理奈】「ニヒヒッ、ホントの先生になっても、アタシの下僕続けるもんねー？」@kwt

【蒼汰】「は、はひ、有り難い限りですっ」@kwt

【蒼汰】「この２年間、教鞭を執らせていただきながら勉強して、昨年度本採用試験に合格しました、が」@kwt

【蒼汰】「その原動力は、集中力と忍耐力を鍛えてくださったこの珠理奈様の調教に違いありません！」@kwt


@back_H_action_rub
@eventcg_change(CG009_00,500,_,"40","40","40")


KOE(011300109,001)【珠理奈】「おーおーわかってんじゃーん（ｖ）　朝から晩まで、つきっきりで指導してあげたもんね。アタシ生徒会の仕事もあるのに、時間割いてあげてたもんね？」@kwt

KOE(011300111,001)【珠理奈】「素直なドレイちゃんにはご褒美あげよっかな。えいっ（♪）」@kwt

【蒼汰】「ひぃ！　んぁひぃぃぃい！　あ、あ、あっ、引っぱってくださってありがとうございます！」@kwt

@bho_kuchu02
@eventcg_change(CG009_00,500,_,"30","30","20")


KOE(011300115,001)【珠理奈】「でもまだ締める力は緩めてやらないからね？　びゅっびゅすんなよ？　出る寸前まで根元で溜めきるんだよ？」@kwt

【蒼汰】「ぁひ！　あ、ありがとうございます、今日も丁寧な射精管理、感謝しかありませんっ！」@kwt

@eventcg_change(CG009_00,500,_,"50","50","50")


このメリハリ。この飴と鞭。@kwt

年間３６５日絶え間なく調教を受け続けていると、人としても気付かされることがある。@kwt

以前の俺は、先生として生徒に嫌われることのないように務めながら、当たり障りない言動しかしていなかった。@kwt

でも、それでは駄目だ。メリハリがないと一方通行になる。だから叱るところは叱る。褒めるべきはおおいに褒める。@kwt

こちらの感情を押しつけるのではなく、生徒の喜怒哀楽をくみ取って、そこに先生としての自分の感情を乗せるように務める。@kwt

……そう。それはまさに、俺という奴隷の性欲をくみ取り、適切な調教を施してくれる｛珠理奈の行動の写し｝に他ならない。@kwt

@back_H_action_rub_sss
@eventcg_change(CG009_00,500,_,"20","20","20")


KOE(011300131,001)【珠理奈】「ニヒヒッ（ｖ）　なーにぼっとしてんのさ。あ、悦に浸っちゃってる？」@kwt


@BGM_XFADE(BGM16)

@eventcg_change(CG009_01,500,_,"30","30","10")


KOE(011300133,001)【珠理奈】「それとも刺激が足りないかなぁ？　おちんぽもっとイジメて欲しいんだ（ｖ）」@kwt

@bho_kuchu03_short

【蒼汰】「は、はひ！　んぎ、ぉ、おぉお゛ッ！　ひぉぉぉおぉお゛ん゛ッ！！」@kwt

ギシ、ギシ、ギシ。@kwt

根元が締まる。搾られる。雑に擦られる。@kwt

でも、珠理奈が求めていないから、まだ根元のリングはきつくしまったまま。当然射精することなんてできるわけがない。@kwt

【蒼汰】「はぁっはぁっ、珠理奈様っ、ありがとうございます」@kwt

【蒼汰】「今日の自分があるのも、全て珠理奈様によるものです。ありがとうございます、ありがとうございましゅっ」@kwt

@back_H_action_rub
@eventcg_change(CG009_01,500,_,"20","20","20")


KOE(011300147,001)【珠理奈】「こぉんなにちんぽイジメられても？」@kwt

【蒼汰】「も、もちろんでしゅっ」@kwt

KOE(011300151,001)【珠理奈】「一生アタシから離れられないように仕込んでるんだけど？」@kwt

【蒼汰】「ありがとうございましゅ！　ご、ご主人様がその気でいてくれて嬉しいでしゅっ！」@kwt

【蒼汰】「古宮蒼汰は、永遠に珠理奈様のマゾ奴隷でしゅっ……あ、あぁ、あぁぁっ、うぁ、ひ、ひぁあっ！」@kwt

@back_H_action_rub_ssss
@eventcg_change(CG009_00,500,_,"40","40","40")


KOE(011300157,001)【珠理奈】「あっははは、嬉しイキしそう？　得意だもんねソレ。アタシに言葉責めされてぜっちょーしちゃうヤツ」@kwt

@eventcg_change(CG009_00,500,_,"20","20","20")


KOE(011300159,001)【珠理奈】「じゃあそろそろ記念撮影しよっか？　ほらほら動画とは別にカメラ向いてんのわかるー？」@kwt

KOE(011300161,001)【珠理奈】「そそ、そっちそっち。ご主人様と一緒に映ろー♪　はーいピースピース♪」@kwt

【蒼汰】「ふぁ、は、はひ……あ、あぅ、珠理奈様ぁっ、イぐ、イぎますっ、もう、もうっ」@kwt

@back_H_action_rub
@eventcg_change(CG009_00,500,_,"30","30","30")


KOE(011300165,001)【珠理奈】「まだだーめ。我慢しなさい？　できるよね？」@kwt

KOE(011300167,001)【珠理奈】「おちんぽびゅっびゅして～、お兄ちゃんが自分のスペルマでお顔どろっどろにしちゃう瞬間とかサイコーっしょ？」@kwt

【蒼汰】「は、ぁ、え、えへへ、最高、ですっ……」@kwt

KOE(011300171,001)【珠理奈】「だから溜めるの。全身精液まみれになるように、めっちゃすごい射精するために溜め込むの。オッケー？」@kwt

@back_H_action_rub_sss
@bho_kuchu03

【蒼汰】「ひぁ、わ、わかりまひたっ、あひぃ！　じゅ、珠理奈しゃま、ひ、ひっ、んぎっんぎぃぃぃいぃい゛！！」@kwt

@eventcg_change(CG009_00,500,_,"20","20","20")


リードを巧みに引っぱって、まるで手コキのようにリングでしごいてくる珠理奈。@kwt

的確な責めに身体はすぐ恭順して、快感をひたすら集めてそのときを待つ。@kwt

KOE(011300179,001)【珠理奈】「ニヒヒヒッ（ｖ）　いい顔（♪）　イく寸前のぐちゃぐちゃなトロ顔♪」@kwt

KOE(011300181,001)【珠理奈】「こっちはこっちでちゃーんと動画で撮ってあるケド。イくときの顔は高解像度の静止画で残しときたいから～」@kwt

@bho_kuchu04_short
@eventcg_change(CG009_00,500,_,"30","30","10")


KOE(011300183,001)【珠理奈】「ね？　お兄ちゃん？　じゃあじゃあタイマーセットするね（♪）　１０秒後にびゅっびゅちまちょ～ね？」@kwt

KOE(011300185,001)【珠理奈】「チン輪緩めてあげまちゅ。ほらほらびゅっびゅ、びゅっびゅ（♪）　ちゃーんと準備できまちたか～？」@kwt

【蒼汰】「あ、あは♪　あり、ありがとうございましゅ！　射精させていただき感謝いたしましゅっ！」@kwt

@back_H_action_rub_ssss
@eventcg_change(CG009_00,500,_,"10","10","20")


KOE(011300189,001)【珠理奈】「ふふふ（ｖ）　スタートぉ！　ほらぁ、カウントダウン始まったよ～。出せる、もうすぐ出せるぞぉ～？　ごぉ、よぉん、さぁん……」@kwt

;>>★ＳＥ：チン輪緩め(金具音)
ヂャリッ@kwt

KOE(011300194,001)【珠理奈】「命令してあげる。イけっ！！　ゼロォッ！（ｖ）（ｖ）」@kwt

【蒼汰】「ぁ、が！　ひぁ！！　い、イぎますイぎますちんこしゃせーしますっあっあっあぁああああああ゛！！」@kwt


;>>★射精(顔面まで噴き上がる)

@bho_dasu01
@<フラッシュ：射精>
//★★★
@eventcg_change(CG009_10,1000,_,"40","40","40")

;>>★ＳＥ：シャッター音(連写)
カシャシャシャシャシャ@kwt

@back_H_action_rub_ss


【蒼汰】「んぁあ゛ひぃぃぃいぃぃぃいぃいいいぃいぃい゛ッ！！」@kwt

KOE(011300205,001)【珠理奈】「あははははははっ！　ほらぁもっと飛ばさないと、カメラが捉えられないだろーがっ（ｖ）」@kwt

@back_H_action_rub
@bho_out01

//★★★
@eventcg_change(CG009_20,1000,_,"30","20","40")

己の欲望が、自分の顔の方まで吹き上がる。同時にシャッターが連写モードで切られる。@kwt

今の顔が、そして思いっきり震え上がったマゾちんこの姿が、自分の節目として写真となって永遠に残る。@kwt

それと同時に、美しく可憐なご主人様が、俺の放ったものを嫌な顔せず浴びてくださっている。@kwt

それは……すごくすごく幸せなこと。@kwt

@size_b
@pcm_mind_doya
だって、全ては@nli ｛珠理奈様が望んでいること｝だから……！@kwt

@eventcg_change(CG009_20,500,_,"30","20","10")


KOE(011300215,001)【珠理奈】「ニッヒッヒ～♪　これだけじゃ面白くないよね」@kwt

KOE(011300217,001)【珠理奈】「まぁ撮影タイム続行だよね？　お兄ちゃんもそうっしょ？　まだイジめられ足りないよね？」@kwt

【蒼汰】「ひぁ、は、はひ、ぁひ……ふぁ、はい……っ」@kwt

@eventcg_change(CG009_20,500,_,"20","20","20")


KOE(011300221,001)【珠理奈】「正式採用のお祝いに、一つお願いを聞いてあげる。次、どうやってイかされたい？」@kwt

【蒼汰】「ふぇぁ、い、いいんですか……？　な、なら、その……」@kwt

【蒼汰】「珠理奈様に、叩かれたい、ですっ……！　成長した可憐でしなやかなお手々で、ぶち抜く勢いでしばいていただきたいですっ……！」@kwt

@eventcg_change(CG009_21,500,_,"30","30","10")


KOE(011300227,001)【珠理奈】「……（ｖ）　しょうがないな。どこまでもマゾだよね、この豚ちゃんは！」@kwt

;>>★ＳＥ：パンチ
@pcm_biH_hip_slap1
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>
//ガスッ@kwt

【蒼汰】「ッ（ｖ）　んぉぉぉおぉお゛ぉお゛ん゛ッ（ｖ）」@kwt

KOE(011300234,001)【珠理奈】「ほぉら、全力でぶち抜いてあげ、るッ！　感謝しながら絶頂しなさい……ッ！！」@kwt

//ガスッ@kwt
//ガスッ@kwt
@pcm_biH_hip_slap2
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>

【蒼汰】「お゛ぉッお゛ひぃい゛ッ！　あ、ありがとうございましゅ！！　イぐっイぎましゅ！　んぁひぃぃぃい゛！！」@kwt

もし今日の一連の動画を誰かが見たら、酷い絵面だと顔をしかめるだろう。@kwt

けど、これが俺だ。珠理奈が引き出してくれた、どこにも嘘偽りのない俺というマゾ奴隷のあるべき姿だ。@kwt
ほんのちょっとでも、生徒会長という重責を負ってくださっている珠理奈様のはけ口になれるのなら、一片でもプラスの価値になれるのなら、それでいい。@kwt

@eventcg_change(CG009_20,500,_,"50","50","50")


KOE(011300246,001)【珠理奈】「イくときピース忘れないよーに。ほらほら笑顔笑顔♪　あっははは、アヘ顔ピースでイキまくれっ！！」@kwt


;>>★射精（２）（差分あれば）

//ガスッ@kwt

close

@pcm_biH_hip_slap1
@<クエイク：細かい振動：横：イベントＣＧのみ>


@bho_dasu02
@<フラッシュ：射精>
//★★★
@eventcg_change(CG009_30,1000,_,"50","50","50")

【蒼汰】「んぁぎッんぎぃぃぃぃいぃいいい゛～～～ッ！！（ｖ）　珠理奈さましゅき、しゅきぃぃいいっ（ｖ）」@kwt

KOE(011300252,001)【珠理奈】「アハハハッ！　愛伝えながらするカッコとは思えな～い。やっべぇオトナ～（ｖ）」@kwt

//★★★
@eventcg_change(CG009_40,1000,_,"30","20","20")

KOE(011300254,001)【珠理奈】「いいこと？　これからもせいぜい、マゾドレイらしく頑張んなさい。@射精管理（そくばく）も学校も、一切手を抜かずに完璧を目指す努力をしなさい」@kwt

@eventcg_change(CG009_40,500,_,"50","50","50")

@size_bb
@mw_quake
@se_ikari

KOE(011300256,001)【珠理奈】！「すべては、｛アタシの欲望｝のために！」★@kwt
【蒼汰】「はいぃいいいい……ッッ！@nl ｛じゅりなさまの、欲望のために｝ぃぃぃッッッッッ！！」@kwt

@pcm_biH_hip_slap1
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>

尊厳、そんなものは表向きの飾りでしかない。プライド、そんなものは邪魔でしかない。@kwt

@pcm_biH_hip_slap2
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>

それらを捨てて全てを受け入れたからこそ、最高の今が、そして未来がある。@kwt

@eventcg_change(CG009_40,1000,_,"40","40","40")

@size_bb

KOE(011300263,001) @hbgv_jur_warai2【珠理奈】！「ふふ、ふふふ…、アハハハハハハハハッッッッッ！！！」★@kwt

;*kaisou_stop
 if (@回想モード中 >= 1) {@kaisou_end return}


俺は珠理奈様と共に、珠理奈様の足元で、一生この傲慢な笑みに見下されながら豚として生きていく……！@kwt


close

@bgmstop(3000)
@pcm_stop(3000)
@hbg_stop_all(3000)

script.set_ctrl_skip_disable


@eventcg_base_setup(CG028)
@eventcg_start(CG028_00,1)

@pcm_camera

;>>★@eventcg_change(CG028_00,500,_)
@all_screen_clear(1000)

@timewait

@eventcg_change(CG028_01,1000,_)

@eventcg_change(CG028_02,1000,_)

@kwt

script.set_ctrl_skip_enable





;*scene_end
@scene_end

;*footer
#scene_end

G[@シナリオ番号] = 1

return

