// #SCENE_SCRIPT_ID = 0116 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00

;*header

@シナリオ番号=122

if (@回想モード中 >= 1) {
    goto #Z100
}


;*scene_start
@scene_start

;>>★2300.txt
;>>★---------------------------------------------------------

;>>★ＣＧ０２１枠

;>>★背景：美術室

@服装_珠理奈制服
@服装_香住制服


$tag_place(箕ヶ崎学園・校舎)
$tag__time(放課後)

@pcm_school_chime


@BG(BG30_AA) @timewait

$tag_place(資料室（写真部・荷物置場）)

@BG(BG41_AA) @timewait


@CHR(kasXA_007,23,<nowipe>)
@CHR(jurXA_000,22)

@ft(jurXA_010)
@jur_w
@pcm_mind_doya
@mw_quake
@size_b
KOE(011600028,001)【珠理奈】！「お兄ちゃんの調教、次は何しよう作戦会議ー！　どんどんどんぱちぱちぱち～（♪）」★@kwt

@kas_w
@ft(kasXA_118)
@kas_jump2
@size_bb
KOE(011600031,002)【香住】！「わ～、珠理奈ちゃんすごい～、待ってました～ヒューヒュー！」★@kwt


@BGM(BGM10)

放課後、写真部の活動という名目で唐突に始まった会議。@kwt

二人とも仮入部という形で、この時間にこの部屋にいることが自然となっている。@kwt

@ft(kasXB_007)
KOE(011600038,002)【香住】「実はね、こういった会議が催されることを想定して、思いつく限りのシチュエーションをまとめてきたの」@kwt

@ft(jurXB_000)
@jur_jump_d
KOE(011600042,001)【珠理奈】「おぉ～香住積極的～。マゾ豚ちゃん喜んじゃうかもよ？」@kwt

;>>★椅子に縛られている蒼汰が暴れる音

@pcm_bed_wild
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>
ガタンガタン@kwt

@ft(jurXC_X09)
@jur_v
KOE(011600049,001)【珠理奈】「はいはーいマゾ豚ちゃん落ち着けー。椅子に後ろ手で縛ってっからガタガタ動いても無駄だかんなー？」@kwt

@ft(kasXB_066)
@kas_tameiki
KOE(011600052,002)【香住】「これは、マゾ豚さんのご主人様同士の会議ですので。豚は口を挟まないでくださいね？」@kwt

@pcm_bed_wild
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>
ガタンガタン@kwt

@ft(jurXA_022)
KOE(011600057,001)【珠理奈】「まぁあっちは無視しとくとして。で、思いつく限りってどんなん？」@kwt

@ft(kasXC_009)
KOE(011600060,002)【香住】「そうだね。えっと、タブレットの画面を見てくれるかな」@kwt

@jur_!

@ft(jurXB_146,"","","A0")
KOE(011600065,001)【珠理奈】「……お、おぉ～……？」@kwt

@ft(kasXC_1X4)
@kas_tameiki
KOE(011600068,002)【香住】「コホン。ちょっと、｛真面目委員長モード｝入ります」@kwt

@camera_work(3)
@camera_work_wait

@ft(kasXA_001)
@kas_jump_d
KOE(011600070,002)【香住】「まずスタンダードかつ効率的な責めとして、焦らし責めが挙げられます。定期的に行えばちんぽの訓練にもなるいい調教です」@kwt

@ft(kasXA_011)
KOE(011600073,002)【香住】「これは珠理奈さんが得意とされている分野ですね。先生も、いつも嬉しそうに白濁を噴き上げていますし」@kwt

@ft(kasXB_022)
KOE(011600076,002)【香住】「ただ私、今の先生には｛背徳感を植え付ける調教｝が足りていないのではないか、と」@kwt

@ft(jurXB_047)
@jur_jump_d2

KOE(011600081,001)【珠理奈】「ふむふむ。背徳感ね？」@kwt

@ft(kasXB_057)
KOE(011600084,002)【香住】「どれがいいですかね。連続お射精だけでは、私達に先に飽きが来てしまうと思うので」@kwt

@ft(kasXA_0E8)
KOE(011600087,002)【香住】「肉体的には、玩具を使用した責め……単なるシリコンの棒に愛撫されて絶頂してしまう先生とか、見てみたいし」@kwt

@ft(kasXA_168)
KOE(011600090,002)【香住】「精神的な観点からすれば、野外プレイや逆ハメ撮り？　自分の恥部を人前に晒すスリルを先生に与えてあげたいかも」@kwt

@kas_idea(1,0)
@ft(kasXC_A49)
@kas_jump
KOE(011600093,002)【香住】「あ！　デッサンのモデルとかどうかな？　生徒の前に、裸にブーメランパンツ一枚の格好で登場させて……」@kwt

@ft(kasXC_BX8)
@kas_jump_d
KOE(011600096,002)【香住】「勃起したら一発アウトですよ？　先生のマゾちんぽ、大きさだけは大人ですから、亀頭がパンツからはみ出して……、ふふ、ふふふふうふふ」@kwt

@ft(jurXA_111)
@jur_w
KOE(011600100,001)【珠理奈】「お、おおお～…香住が燃えて笑っている。でもちょっとまって」@kwt
@ft(jurXC_209)
KOE(011600102,001)【珠理奈】「調教プレイとしてはなかなかだけど、それだとアニキわいせつ物なんちゃらで逮捕されちゃうからさ～」@kwt

@ft(jurXC_129)
@jur_jump_d

KOE(011600107,001)【珠理奈】「アタシたちの楽しみ、飽きる前に終了しちゃうじゃん。もうちょいギリなの狙っていこうよ」@kwt

@ft(kasXB_002,"","","10")
@kas_moyamoya(1,0)
KOE(011600110,002)【香住】「だめだった？　う～ん、加減が難しいなぁ～」@kwt

@camera_work(4)
@camera_work_wait

@ft(jurXA_0A8)
@jur_w
KOE(011600114,001)【珠理奈】「香住って容赦ないよね。アタシよりＳっ気強いと思う。最初からそう思ってたけど、それ以上だわコレ」@kwt

@ft(jurXB_0X7)
KOE(011600117,001)【珠理奈】「やっぱさ、遊び道具は丁寧に使ったほうが長持ちすんじゃん？　早く壊れちゃったら元も子もないし～」@kwt

@ft(jurXB_008)
@jur_jump_d

KOE(011600122,001)【珠理奈】「あ、アレもいいかもねー。めっちゃアレな強壮剤？　とか飲ませて、いつもより多くイってもらうとか（♪）」@kwt

@ft(kasXA_1C8)
@kas_jump
KOE(011600125,002)【香住】「なるほど、いつもの調教の延長戦、って考えのほうがいいんだ？　さすが珠理奈ちゃん、勉強になるよ～（♪）」@kwt

@pcm_bed_wild
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>
ガタンガタン@kwt

@ft(kasXB_065)
@ft(jurXC_0F6)
@jur_tameiki(1,0)
@kas_tameiki

KOE(011600132,001)【珠理奈】「もー、だ～から動くなっての。騒がしいと今日もびゅっびゅさせてやんないよ？」@kwt

@ft(kasXB_X64)
KOE(011600135,002)【香住】「このまま、｛おあずけ｝でいいんじゃない？　調教の方針も、まだ決まってないし」@kwt
@ft(kasXB_XF6)
KOE(011600137,002)【香住】「中途半端に餌をあげたらカラダにも良くないと思うし。おちんぽがショボくなったりしたら私、先生のこと、ナチュラルに見下しちゃいそうだもん」@kwt
@ft(jurXA_111)
@jur_w
KOE(011600140,001)【珠理奈】「アハッ！　言うね～香住っ。学校生活に影響が出ないよう気をつけなよ～」@kwt

@ft(kasXC_102,"","","90")
@kas_w
KOE(011600142,002)【香住】「え～、それを珠理奈ちゃんが言うの～？」@kwt
@ft(jurXA_128)
KOE(011600144,001)【珠理奈】「アハハハッ！　んじゃま、調教開始までに、駄目ちんぽなりのベストコンディションになってもらっとこ～かね～」@kwt

@ft(jurXC_0E7)
@jur_jump_d

KOE(011600149,001)【珠理奈】「もちろん勝手にオナってヌいたりしたら、ひどい目に遭うからね？」@kwt

@pcm_bed_wild
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>
ガタンガタン@kwt

close

@jur_ikari(0,0)
@kas_ikari

@camera_work_chrsize_n(23)
@camera_work_chrsize_n(22)
@camera_work_bgsize_bb
@camera_work_bgsize_wait



@ft(kasXB_X66)
@ft(jurXB_XD6)
KOE(011600157,001)【珠理奈】「……なに？　マジでうるさいんだけど」@kwt

@ft(jurXB_1E6)
KOE(011600160,001)【珠理奈】「大人しくしてないと……今の香住の提案、ぜ～んぶ採用してアニキのことブチ犯すよ？」@kwt

;>>★背筋が震えて椅子が鳴る。以降静かになる

@pcm_chair_sit
@<クエイク：細かい振動：横：イベントＣＧのみ：ウェイト無し>
ガタンッ@kwt

@camera_work_chrsize_bb(23)
@camera_work_chrsize_bb(22)
@camera_work_bgsize_bbb
@camera_work_bgsize_wait


@ftn(jurXB_YZ5)
@ftn(kasXB_YZ6,"","","30")

@kas_ten(0,0)
@jur_ten(1,0,<R>)

【珠理奈】「…………」@kwt

【香住】「…………」@kwt

@camera_work_chrsize_ss(23)
@camera_work_chrsize_ss(22)
@camera_work_bgsize_b
@camera_work_bgsize_wait

@ft(jurXA_0C0)
@jur_jump_d

KOE(011600176,001)【珠理奈】「よし。んじゃぁ作戦会議再開（♪）」@kwt

@ft(kasXA_118)
@kas_v
KOE(011600179,002)【香住】「うんっ、がんばろ（♪）」@kwt

@ftn(jurXC_022)

主が二人に増えて、クロスした刺激は恐らく５倍以上になっている。@kwt

なにをされるかわからない恐怖心や焦燥感も倍。@kwt

@ftn(kasXA_1E8)

そして、心の奥底に潜む『いじめて欲しい』という期待も倍か、もしくはそれ以上。@kwt

ただその弊害として、こうして焦らされ、射精を許されない時間も倍になってしまって……。@kwt

;>>★背景：美術室

@BGMSTOP(3000)

@BG(_black) @timewait

@pcm_biH_zubon_takeoff

俺はちんこがパンパンになった状態で、責めを受けることになる。@kwt



;>>★2310.txt
;>>★---------------------------------------------------------
;>>★ＣＧ０２１


$tag_place(美術室（写真部・部室）)
$tag__time(会議の次の日)

@BG(BG40_AA) @timewait

;*kaisou_point
#Z100

@BGM(BGM15)

@eventcg_base_setup(CG021,_,"_jur_mayu","_jur_eye","_jur_mouth",_,_,"_kas_mayu","_kas_eye","_kas_mouth")
@eventcg_start(CG021_00,0,_,"10","10","10",_,_,"10","10","10")

//★★★
;>>★@eventcg_change(CG021_00,1000,_,"10","10","10",_,_,"10","10","10")
;>>★@eventcg_change(CG021_00,500,_,"10","10","10",_,_,_,_,_)  //珠理奈表情
;>>★@eventcg_change(CG021_00,500,_,_,_,_,_,_,"10","10","10")  //香住表情

ようやく、していただけるようになった日。@kwt

放課後、俺は二人に呼び出され、美術室に軟禁されていた。@kwt

@back_H_action_rub

KOE(011600215,002)【香住】「先生。私が朝お渡しした｛お薬｝、お昼にちゃんと飲みましたか？」@kwt

【蒼汰】「っ……はぁ、はぁ……言いつけどおり、飲んできました……」@kwt

KOE(011600219,002)【香住】「ありがとうございます。その後体調に変化はありましたか？」@kwt

【蒼汰】「５時限目の真ん中頃から……な、なにもしなくても、ちんこがジンとしびれて……」@kwt

【蒼汰】「今も、溢れそう、です……精液が漏れてしまいそう……」@kwt

@eventcg_change(CG021_00,500,_,_,_,_,_,_,"40","40","40")  //香住表情

KOE(011600225,002)【香住】「ふむふむ。説明書に書いてあったのより、効き目が出てくるのが早かったみたいですね」@kwt

今朝香住に、栄養ドリンクのような瓶を渡された。@kwt

怪しいと思いつつも、『お昼ご飯の後に飲んでください』と指示されたら、その通りにするしかなかった。@kwt

その結果、俺は今、身体の火照りが抑えられなくなっている。@kwt

@eventcg_change(CG021_00,500,_,"30","30","X0",_,_,_,_,_)  //珠理奈表情

KOE(011600233,001)【珠理奈】「はぇー、香住が買ってきたクスリ、ホントに効くんだー」@kwt

KOE(011600235,001)【珠理奈】「ま、いつも通りってカンジもするケドねー。すっごいパンパンに膨れてるしー♪」@kwt

ちょん、と珠理奈が肉棒をつつく。@kwt

@eventcg_change(CG021_00,500,_,_,_,_,_,_,"10","10","10")  //香住表情


KOE(011600239,002)【香住】「普通、こんなに立派なおちんぽを持っている男性は、女の子を泣かせてしまう立場でしょうけど」@kwt

KOE(011600241,002)【香住】「先生は、そうなりませんよね。ほら、今も泣きそうな顔で目をうるうるさせて。ふふふふっ♪」@kwt

@back_H_action_rub_ss
//★★★
@eventcg_change(CG021_01,1000,_,"10","10","10",_,_,"40","10","10")


つつ～、と香住が肉棒を撫でてくる。@kwt

【蒼汰】「ぁ……っ、く、うぅ！　だ、だめ、それはっ」@kwt

ちょんちょん。つつ～っ。@kwt

ちょんちょん。つつ～っ。@kwt

たったそれだけの、指一本分の刺激で、俺は……。@kwt

KOE(011600253,002)【香住】「くすくすっ。珠理奈ちゃん、どうする？　許可してあげていいかな」@kwt

@eventcg_change(CG021_01,500,_,"30","40","10",_,_,_,_,_)  //珠理奈表情


KOE(011600255,001)【珠理奈】「ニヒヒッ、この状況で焦らすって手もあるよ？　どっちにしよっか」@kwt

KOE(011600257,001)【珠理奈】「あ、でもクスリでセンセをびゅっびゅさせまくろーって案出したの香住だから、香住が決めなよ」@kwt

KOE(011600259,002)【香住】「そう？　私でいい？　それじゃあ……♪」@kwt

@back_H_action_rub
//★★★
@eventcg_change(CG021_00,500,_,"10","10","10",_,_,"40","10","10")


根元からつつ～、と竿を撫でた香住の指先が、鈴口をぐいっと押す。@kwt

@bho_kuchu01_short

【蒼汰】「ッ！！　ぁ、あっ！」@kwt

KOE(011600265,002)【香住】「出してください、先生」@kwt

【蒼汰】「く、うぅ、香住様、で、でも」@kwt

@eventcg_change(CG021_00,500,_,_,_,_,_,_,"40","30","30")  //香住表情


KOE(011600269,002)【香住】「私が出してくださいって言ったら、出すんです。精液びゅっびゅするんです」@kwt

KOE(011600271,002)【香住】「もう、精液の出口がぶるぶる震えて、限界だと訴えているんですから。ほら、言うとおりにできますよね？」@kwt

【蒼汰】「うぁ……！　あ、あっ、だ、だめ、本当に出るっ、出ますっ、あぁあああ゛ッ！！」@kwt



;>>★射精（１）：ぶっかけ

@bho_dasu01
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_10,1000,_,"10","10","10",_,_,"30","30","30")


【蒼汰】「ぁぐ……ッ！　ひぅぅぅぅうぅう゛ッ！！」@kwt

一押しされただけで、あっけなく理性が崩壊する。溜まっていた性欲が白濁液となって表に飛び出ていく。@kwt

//★★★
@eventcg_change(CG021_20,1000,_,"10","10","10",_,_,"30","30","30")


KOE(011600281,002)【香住】「ひゃっ！　ふぁ、す、すごい……！」@kwt

@eventcg_change(CG021_20,500,_,"30","30","40",_,_,"10","10","10")


KOE(011600283,001)【珠理奈】「おおお～、ぶっ飛ばすねー。こんなに溜まってたんだ～」@kwt

KOE(011600285,002)【香住】「ね。おくすりの効果が出るの早かったのに、必死に我慢してくれてたんですね、偉いです先生（ｖ）」@kwt

@eventcg_change(CG021_20,500,_,"10","10","X0",_,_,_,_,_)  //珠理奈表情

KOE(011600287,001)【珠理奈】「５時限目がアタシたちのクラスじゃなかったのが残念だな～。担当したクラスでどんな顔してたんだか」@kwt

@eventcg_change(CG021_20,500,_,_,_,_,_,_,"30","30","10")  //香住表情

KOE(011600289,002)【香住】「そうだね。私も見てみたかった～。明日そのクラスの友達に聞いてみる、古宮先生変じゃなかった？　って」@kwt

【蒼汰】「はぁ、はぁ、はぁ……ふ、二人が……俺をどうやって責めようか考えてた間……許可、下りなかったから……必死に……」@kwt

@eventcg_change(CG021_20,500,_,"40","40","X0",_,_,_,_,_)  //珠理奈表情

KOE(011600293,001)【珠理奈】「あーそいやヌいてあげてなかったわ。管理不足だった～アハハハッ」@kwt

KOE(011600295,002)【香住】「それはそれは大変～。おくすりの効果も重なって、災難でしたね～」@kwt

@eventcg_change(CG021_20,500,_,"30","30","30",_,_,"40","40","40")

KOE(011600297,001)【珠理奈】「でも、制服を汚していいとは言ってない」@kwt

KOE(011600299,002)【香住】「うん、言ってないね」@kwt

【蒼汰】「え……っ、そ、そんな」@kwt

@back_H_action_rub_sss

//★★★
@eventcg_change(CG021_21,1000,_,"30","30","10",_,_,"40","10","10")


KOE(011600303,002)【香住】「仕方がないと言いたいのですか？　私の指が出口を押さえていた刺激で、飛び散ったとでも？」@kwt

KOE(011600305,002)【香住】「射精の瞬間、腰をひねればよかっただけですよね？　私もべとべとになってしまいましたよ？　こんなで明日学校、どうしろって言うんですか？」@kwt

【蒼汰】「う、ぁ、う…」@kwt

@eventcg_change(CG021_21,500,_,"40","40","X0",_,_,_,_,_)  //珠理奈表情


KOE(011600309,001)【珠理奈】「香住がクリーニング代をアニキに請求するだけじゃ、足りないってさ～」@kwt

KOE(011600311,001)【珠理奈】「無許可ぶっかけには、相応のお仕置きが必要だよね～（ｖ）　ニヒヒッ（ｖ）」@kwt

KOE(011600313,002)【香住】「うんっ、だねだね（ｖ）　では手始めに……先生？　ここからは、私たちが許可するまでお射精禁止ですよ？」@kwt

KOE(011600315,002)【香住】「我慢汁止まりにしてくださいね。一滴でも白濁を漏らしたら～……、ふふふっ（ｖ）」@kwt

【蒼汰】「っ！　は、はぁあぁいっ…！」@kwt

@eventcg_change(CG021_21,500,_,_,_,_,_,_,"10","10","10")  //香住表情

KOE(011600318,002)【香住】「いいお返事♪　素直ないい子は大好きですよ～（ｖ）」@kwt

始まった。理不尽な命令による拷問が。@kwt

でもそれは、俺自身が心の奥底で願っていた展開でもある。@kwt

@back_H_action_rub
//★★★
@eventcg_change(CG021_20,500,_,"10","10","10",_,_,"40","10","10")

KOE(011600324,001)【珠理奈】「そういやさ、香住ってそこまで本格的にフェラしたことないよね。んじゃアタシが見本見せていい？」@kwt

KOE(011600326,002)【香住】「うん♪　珠理奈ちゃんのお口エッチ楽しみ！　参考にさせてもらうねっ」@kwt

@eventcg_change(CG021_20,500,_,"30","30","20",_,_,_,_,_)  //珠理奈表情


KOE(011600328,001)【珠理奈】「てコトで、アニキ？　割と本格的にやるけど……。香住の言う通り、暴発させんなよ？」@kwt

【蒼汰】「ッ、は、はいっ……！」@kwt



;>>★珠理奈咥え

@hbgv_jur_fera_SS1(1)
//★★★
@eventcg_change(CG021_30,1000,_,"20","20","",_,_,"A0","A0","")


KOE(011600334,001)【珠理奈】「ん、む……んぢゅるぅ……っ！　んぐ、んぐぐっ、ずぷ、ずぢゅるぅ……っ」@kwt


すぐに強烈な快感が背筋を襲ってくる。@kwt

敢えての緩やかな抽送。その代わりに、舌先がぐっと竿に押し当てられる。@kwt

同時に、香住もその光景をしっかり見ながら、俺の金玉に初めてのキスをして、軽く咥えて刺激してくる。@kwt

@eventcg_change(CG021_30,500,_,"40","40","",_,_,_,_,_)  //珠理奈表情


KOE(011600340,001)【珠理奈】「ぬぢゅるっ、ぢゅるぅ……っ、じゅるるるっ、じゅりゅりゅりゅぅっ、ぬぢゅるぅうっ♪」@kwt

@hbgv_jur_fera_SS2(0)

@eventcg_change(CG021_30,500,_,_,_,_,_,_,"C0","C0","")  //香住表情


KOE(011600342,002)【香住】「……っ……珠理奈ちゃん、えっち……」@kwt

@hbgv_jur_fera_SS1(1)

@eventcg_change(CG021_30,500,_,"10","10","",_,_,_,_,_)  //珠理奈表情


KOE(011600344,001)【珠理奈】「んぅ（ｖ）　いちお@射精管理（そくばく）の先輩だからねアタシ。これくらいはね～」@kwt

KOE(011600346,001)【珠理奈】「駄ちんぽの弱いトコとか、今日どれくらいの力でやったらいいとか、割とわかるんだよね～」@kwt

【蒼汰】「っ、は、はぁ、珠理奈様っ……」@kwt

@hbgv_jur_fera_S1(1)

@eventcg_change(CG021_30,500,_,"30","30","",_,_,_,_,_)  //珠理奈表情

KOE(011600350,001)【珠理奈】「んれぅ、れりゅ、ぬりゅ……ニヒヒッ、そー物欲しそうな顔するなって。たっぷりしてあげっからさ♪」@kwt

上目遣いに、いつもの挑発的な笑み。@kwt

この瞳で覗き込まれると、いつも身をすくめてしまう。@kwt

ただしこの頃は、恐怖からだけではなく、次の刺激に身構えるといった意味で。@kwt

@hbgv_jur_fera_S1(0)
@eventcg_change(CG021_30,500,_,_,_,_,_,_,"D0","D0","")  //香住表情


KOE(011600358,002)【香住】「すごいっ…、改めて思うけど、兄妹なんだよね…？　珠理奈ちゃんがお兄ちゃんにお口エッチしてるんだよね…？」@kwt

@hbgv_jur_fera_S1(1)
@eventcg_change(CG021_30,500,_,"20","20","",_,_,_,_,_)  //珠理奈表情

KOE(011600360,001)【珠理奈】「んちゅぶっ、それをいうなら、お口エッチで@射精管理（そくばく）してやってる、が正解らけろね……、んじゅぶ、じゅぶるっ」@kwt

@hbgv_jur_fera_S2(0)


KOE(011600362,002)【香住】「うん、解ってるけど…、なんかその事実に興奮しちゃって……」@kwt

@eventcg_change(CG021_30,500,_,_,_,_,_,_,"A0","A0","")  //香住表情


KOE(011600364,002)【香住】「あっ、そうか！　先生も同じなんだっ。妹にフェラされてるから、こんなに躊躇なく勃起させてるんだっ」@kwt

KOE(011600366,002)【香住】「アハッ（ｖ）　それは駄目ですよ～。先生はいくら仮免で未熟でも先生なのに、して良いことと悪い事の区別もつかないんですか～？」@kwt

@hbgv_jur_fera_SS2(1)
@eventcg_change(CG021_30,500,_,"40","40","",_,_,_,_,_)  //珠理奈表情

KOE(011600368,001)【珠理奈】「ウヒヒッ……（ｖ）　んぐ、ぐぷ……ぐぷぷっぷちゅるぅ……ッ！」@kwt

【蒼汰】「っひ！　ぐ、くぅぅぅうッ！」@kwt

ただ、いくら身構えたところで、珠理奈がもたらす強烈な快感によって瞬時に背筋が震え上がってしまう。@kwt


//★★★
@eventcg_change(CG021_31,1000,_,"20","20","",_,_,"A0","A0","")



KOE(011600374,001)【珠理奈】「んむ、んぐ、ぁむっんぐぐっ、んれぅれぅ、れりゅ、れりゅ、ぬぢゅるっぢゅるぅ……っ」@kwt


;>>★以下珠理奈のちゅぱ音が後ろで流れているとgoodです

@back_H_action_rub_ss


【蒼汰】「ぅ、うぅ……珠理奈、それ……あ、ぁ、あぁっ……！」@kwt

@hbgv_jur_fera_SS1(0)
@eventcg_change(CG021_31,500,_,_,_,_,_,_,"D0","D0","")  //香住表情


KOE(011600380,002)【香住】「くすっ。先生？　珠理奈ちゃんのご奉仕がどんな感じか、教えていただけます？」@kwt

【蒼汰】「……？　えっ……？」@kwt

KOE(011600384,002)【香住】「だって、先生の膨らんだマゾちんぽをお口いっぱいに頬張っているんですもん。珠理奈ちゃんは喋れません」@kwt

KOE(011600386,002)【香住】「だから先生に教えてもらいたいな、って。@nli私もお口での@射精管理（そくばく）、上手になりたいですから♪」@kwt

更に追い打ちで、この質問責め。@kwt

珠理奈一人に管理されていたときにはない、肉体と精神の同時攻撃。@kwt

【蒼汰】「……っ、その……い、今は、うぅ、唇の締め付けは、そこまでじゃない、けど……っ、く！」@kwt

【蒼汰】「舌が、すごいんだ……付け根からぐりぐり、裏の気持ちいいところを押してきて……」@kwt

@eventcg_change(CG021_31,500,_,_,_,_,_,_,"A0","A0","")  //香住表情


KOE(011600396,002)【香住】「先生のおちんぽは、そこが弱いんですね？」@kwt

【蒼汰】「そ、そこだけじゃないけど、今はそこが一番くる感じ……」@kwt

@back_H_action_rub_sss
@hbgv_jur_fera_SS2(1)

@eventcg_change(CG021_31,500,_,"40","10","",_,_,_,_,_)  //珠理奈表情

KOE(011600400,001)【珠理奈】「ん～♪　んぅ、れりゅ、ぬりゅっぬりゅっぬりゅっんふっふむぅっんむぅうっ（ｖ）」@kwt

@hbgv_jur_fera_SS2(0)


【蒼汰】「うぁっ、そ、そこっ、く、くぅぅぅぅう！！」@kwt

@eventcg_change(CG021_31,500,_,_,_,_,_,_,"D0","D0","")  //香住表情

KOE(011600404,002)【香住】「くすくすっ。先生、他に気持ちいいところは？」@kwt

【蒼汰】「ひ、ひぁ、や、やっぱり後、責められるとたまらないのは、先っぽで……」@kwt

KOE(011600408,002)【香住】「まぁ、先端が。珠理奈ちゃんはいつも、どのようにしてくれます？」@kwt

【蒼汰】「浅く咥え込んで、舌の先っぽでカリ首の周りを舐め回されたり……」@kwt

@hbgv_jur_fera_SS1(1)
@eventcg_change(CG021_31,500,_,"20","20","",_,_,_,_,_)  //珠理奈表情


KOE(011600412,001)【珠理奈】「んふふふ～♪　んむ、ぬりゅ……れぅ、れりゅれりゅれりゅれりゅれりゅっぬりゅぅっ（ｖ）」@kwt

【蒼汰】「ぐ……！　あ、ぁ、あ、あひぃいッ！」@kwt

香住の問いに答えるやいなや、珠理奈が的確に俺の弱点を責めてくる。@kwt

@eventcg_change(CG021_31,500,_,"30","30","",_,_,_,_,_)  //珠理奈表情


KOE(011600418,001)【珠理奈】「ぬりゅ、れりゅ、ぬぢゅるぅ……っぁふ、ニヒヒッ♪　アニキのマゾちんぽ、ほんっとよわよわ～♪」@kwt

@hbgv_jur_fera_SS1(0)
@eventcg_change(CG021_31,500,_,_,_,_,_,_,"A0","A0","")  //香住表情


KOE(011600420,002)【香住】「ふふっ、お薬が効いていますから、仕方がない部分もありますよ」@kwt

KOE(011600422,002)【香住】「珠理奈ちゃんの舌も上手ですし、これはもう先生、出したくてたまらなくなってきますよね？」@kwt

@hbgv_jur_fera_SS2(1)
@eventcg_change(CG021_31,500,_,"20","20","",_,_,_,_,_)  //珠理奈表情


KOE(011600424,001)【珠理奈】「んりゅ、れりゅぅ……ちょ、香住。さっき出しちゃダメって命令したばっかだよ。んぢゅる、ぢゅるぅ……っ」@kwt

@hbgv_jur_fera_SS2(0)


KOE(011600426,002)【香住】「仕方ないですよ、気持ちいいんですから。ほら、精液が込み上がってきますよ」@kwt

KOE(011600428,002)【香住】「堪えようとして堪えられるものじゃありませんよね。じゃあ、お射精しても仕方がないんです」@kwt

@back_H_action_rub
@hbgv_jur_aegi_owari1
@eventcg_change(CG021_31,500,_,"10","10","",_,_,_,_,_)  //珠理奈表情


KOE(011600430,001)【珠理奈】「んぱっ。待って香住、なに言って……」@kwt

なにやら二人で、俺の処遇に対して軽く意見の食い違いがあるように思えた。@kwt

KOE(011600434,002)【香住】「くすっ♪　珠理奈ちゃん（ｖ）」@kwt

KOE(011600436,001)【珠理奈】「……？　あ、なるほど？　ニヒヒッ（ｖ）　……んーあ……あむっ」@kwt

@hbgv_jur_fera_SS1(1)
@eventcg_change(CG021_31,500,_,"30","20","",_,_,_,_,_)  //珠理奈表情


ただ、それもつかの間、なんらかのアイコンタクトが交わされたみたいで……。@kwt

KOE(011600440,001)【珠理奈】「じゅぷ、じゅぷ、ぬりゅっぬぢゅるぅ……っ、ぬりゅ、ぬりゅ、ぬりゅ、ぬぢゅるぅっ」@kwt


それを期に、珠理奈の責めがワンランク激しくなる。@kwt

当然、俺も絶頂を堪えるために、より下腹に力を込める。@kwt

@eventcg_change(CG021_31,500,_,"40","30","",_,_,_,_,_)  //珠理奈表情


KOE(011600446,001)【珠理奈】「んぢゅる、ぬぢゅるぅ……んぁぅ、あにひ、らひちゃらめらからね……んぢゅ、ぬぢゅ、ぷぢゅるぅっ」@kwt

【蒼汰】「ッ、ぁ、ぐ……あ、あぁ……」@kwt

@hbgv_jur_fera_SS2(0)


KOE(011600450,002)【香住】「くすくすっ。そうそう堪えられるものじゃありませんよね、先生？」@kwt

@back_H_action_rub_ss

@bho_kuchu01

@eventcg_change(CG021_31,500,_,_,_,_,_,_,"B0","B0","")  //香住表情


【蒼汰】「っ！？　か、香住様？　し、舌っ、手も、ひ、ひぃ！」@kwt

肉棒を余すところなく責め立てる珠理奈の横で、香住がタマを、くすぐりから舐る動きに変化させてくる。@kwt

精液の製造場所をより強く刺激されて、射精欲がいっそう高まる。@kwt

@eventcg_change(CG021_31,500,_,_,_,_,_,_,"C0","C0","")  //香住表情


KOE(011600458,002)【香住】「先生？　もう、だめですよね。我慢できませんよね。珠理奈ちゃんがこんなに丁寧にしゃぶってくれてますよ」@kwt

KOE(011600460,002)【香住】「これはもう、逆にお射精しないと珠理奈ちゃんに失礼なんじゃないですか？」@kwt

【蒼汰】「うぁ……あっ、はぁ、はぁっ……」@kwt

@hbgv_jur_fera_SS2(1)
@eventcg_change(CG021_31,500,_,"20","20","",_,_,_,_,_)  //珠理奈表情


KOE(011600464,001)【珠理奈】「ぢゅる、ぢゅる、ぢゅるぅ……しゃせーしちゃ、らめ、なんらってば……っ、ぢゅるっぢゅるぅっ」@kwt

【蒼汰】「ひぃ……！　ま、待ってくれ、どっちが正解なんだ……っ」@kwt

@back_H_action_rub_sss
@hbgv_jur_fera_SS2(0)


KOE(011600468,002)【香住】「私の指示、聞いてくれないんですか？」@kwt

@hbgv_jur_fera_SS1(1)
@eventcg_change(CG021_31,500,_,"30","30","",_,_,_,_,_)  //珠理奈表情


KOE(011600470,001)【珠理奈】「んぐ、んむぅ……あらひのめーれー、聞かない気……？　ぢゅ、ぢゅるぅっ、ぢゅるっぷぢゅるぅっ」@kwt

@bho_kuchu02

@eventcg_change(CG021_31,500,_,_,_,_,_,_,"B0","B0","")  //香住表情


【蒼汰】「ッ！？　ッッ！？　う、うぅ、うぅぅぅう！」@kwt

頭が更に混乱し始める。@kwt

出していいのか、出したらだめなのか、単純な二択のはずなのに、どちらも命令されるという矛盾。@kwt

ぐるぐると思考が回る中、快感だけが無尽蔵に蓄積されていく。@kwt

@eventcg_change(CG021_31,500,_,"40","20","",_,_,"A0","A0","")

KOE(011600480,001)【珠理奈】「んぽっ、ぐっぽぐっぽぐっぽっ、んぐぅっ…、っぼ、んじゅぼっ、じゅぼ、んじゅぼぉ、んぐぼぼぉおっ（ｖ）」@kwt

@hbgv_jur_fera_SS2(0)


KOE(011600482,002)【香住】「くすくすっ。先生？　ほら、お射精しましょう？　可愛い妹さんのお口の中、お兄ちゃんの分身で、いっぱいにしちゃいましょう（ｖ）？」@kwt

@hbgv_jur_fera_SS1(1)
@eventcg_change(CG021_31,500,_,"30","30","",_,_,_,_,_)  //珠理奈表情


KOE(011600484,001)【珠理奈】「んぅ、んぐぅっ、出したらダメっ、んぢゅる、ぢゅぷっぢゅぷっぢゅぷっぢゅぷっぢゅぷっぢゅぷっ」@kwt

@bho_kuchu03_short


【蒼汰】「ひ、ひぅ……！　や、やめて、二人ともやめてくれっ」@kwt

@back_H_action_rub_ssss
@hbgv_jur_fera_SS1(0)


KOE(011600488,002)【香住】「ほら、先生」@kwt

@hbgv_jur_fera_SS1(1)

@eventcg_change(CG021_31,500,_,"40","40","",_,_,_,_,_)  //珠理奈表情


KOE(011600490,001)【珠理奈】「くりゅっぬりゅぅっ、んふふ、おにぃひゃん？」@kwt

【蒼汰】「うぁ、あ、あ、あ！！　ひ、ひぃ！」@kwt

;>>★同時

@eventcg_change(CG021_31,500,_,"30","30","",_,_,"D0","A0","")


@hbgv_jur_fera_SS1(0)

script.set_message_nowait_flag(1)

KOE(011600495,001)
　香住「出してください（ｖ）」@nl
珠理奈「だしちゃ、だ～め（ｖ）　んぢゅる、ぢゅるぅぅぅぅぅぅ～～～ッ！」@kwt

script.set_message_nowait_flag(0)

//KOE(011600496,002)【香住】「出してください（ｖ）」@kwt
//KOE(011600498,001)【珠理奈】「だしちゃ、だ～め（ｖ）　んぢゅる、ぢゅるぅぅぅぅぅぅ～～～ッ！」@kwt

【蒼汰】「ぁぎ……ッ！　んひぃぃぃい゛！！」@kwt


;>>★射精（２）：珠理奈口腔
@bho_dasu02
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_40,1000,_,"40","40","",_,_,"A0","A0","")



@back_H_action_rub_ss
@hbgv_jur_fera_nomu1(1)


KOE(011600504,001)【珠理奈】「んぶ……ッ！　んぐっふぐむぅぅぅうぅう゛！！」@kwt

@hbgv_jur_fera_nomu1(0)


KOE(011600506,002)【香住】「やった出たっ！　すごいすご～いっ（ｖ）」@kwt

もう、どちらがどちらだかわからない。@kwt

純粋に快楽に押し切られる形で、珠理奈の口の中で精液が噴き上がってしまう。@kwt

@back_H_action_rub
@hbgv_jur_fera_nomu2(1)
@eventcg_change(CG021_40,500,_,"20","20","",_,_,_,_,_)  //珠理奈表情


KOE(011600512,001)【珠理奈】「んぐ……ふ、ぐ、ん、んぅ、んぐむぅ……っ、きゅ、んりゅ、こきゅ……っ」@kwt


//★★★
@eventcg_change(CG021_50,1000,_,"30","30","XA",_,_,"10","10","10")

@hbgv_jur_aegi_owari1
@bho_out04

KOE(011600514,001)【珠理奈】「っぷぁ……！　ふぁ、はぁ、はぁ……うっわ、二回目だってのに、すっごい量……（ｖ）」@kwt

【蒼汰】「ぅあ……はぁ、はぁ、ご、ごめ……珠理奈様、ごめんなさい……」@kwt

@hbgv_jur_stop
@eventcg_change(CG021_50,500,_,"40","40","10",_,_,_,_,_)  //珠理奈表情


KOE(011600518,001)【珠理奈】「あーあーアタシの命令無視してガッツリ口の中に注いでくれちゃってさぁ。しかも飲みきれない量。これは教育が足りてないかもしれないねぇ～」@kwt

KOE(011600520,001)【珠理奈】「罰として今すぐ香住に責められろ。休ませてなんてやんないからな」@kwt

【蒼汰】「え？　ひ、ぁひぃ！！」@kwt



;>>★香住咥え
//★★★
@eventcg_change(CG021_60,1000,_,"10","10","1A",_,_,"A0","A0","")


KOE(011600526,002) @hbgv_kas_fera_S2【香住】「くすっ、先生？　絶頂おちんぽ、いただきますね～（ｖ）　んれぅ、れりゅ……ぢゅる、ぢゅぷぷ……ッ」@kwt

若干違う角度にちんこを曲げられる。それだけで、吸い込まれるように違う口に竿が収まっていく。@kwt

あれだけの精液を吐き出した後だというのに、ちんこは硬さを全く失うことなく、香住の中で快感に溺れている。@kwt

@hbgv_kas_fera_SS1(1)
//★★★
@eventcg_change(CG021_61,1000,_,"10","10","1A",_,_,"B0","B0","")

KOE(011600532,002)【香住】「れりゅ、ぬりゅぅ……ぢゅるぅ、ぢゅるぅっ、ふぅ、ふむぅ、んぐっぐぷぷぷっ……！」@kwt

@hbgv_kas_fera_SS1(0)

@eventcg_change(CG021_61,500,_,"30","30","XA",_,_,_,_,_)  //珠理奈表情


KOE(011600534,001)【珠理奈】「ニヒヒッ、お兄ちゃーん？　今度は香住にわがままおちんぽぱっくり食べられちゃったね～（ｖ）」@kwt

@hbgv_kas_fera_SS2(1)


KOE(011600536,002)【香住】「んりゅ、ぢゅるぅ……ぐぷぷっぷぢゅるぅっ、ぢゅる、ぢゅる、ぢゅる、ぢゅぷ、じゅぷぷ……っ」@kwt

@hbgv_kas_fera_SS2(0)
@eventcg_change(CG021_61,500,_,"10","10","4A",_,_,_,_,_)  //珠理奈表情



KOE(011600538,001)【珠理奈】「お～、ゆっくりじっくり吸われてる～♪　どぉ？　香住の舌。香住のくちびるっ♪」@kwt

KOE(011600540,001)【珠理奈】「アタシより初心者だから、最初っからお兄ちゃんの弱いトコにビタ～って貼り付かないと思うケド～……」@kwt

@hbgv_kas_fera_SS1(1)
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"C0","C0","")  //香住表情


KOE(011600542,002)【香住】「んぐ、んぶ……んむぅ……？　んぢゅる、れりゅ、れりゅ、ぬりゅぅ……っ？」@kwt

【蒼汰】「っぐ……う、うぅ、うぁっ……！」@kwt

@back_H_action_rub_ss
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"D0","A0","")  //香住表情


KOE(011600546,002)【香住】「んぅ（ｖ）　んふふふ～♪　ぬりゅ、ぬりゅ、ぬぢゅるっぬぢゅるぅっぢゅるぅぅぅぅっ（ｖ）」@kwt

【蒼汰】「ぁぐ……か、香住様、あ、ぁ、あ、うぁあッ！」@kwt

@hbgv_kas_fera_SS2(0)
@eventcg_change(CG021_61,500,_,"30","30","1A",_,_,_,_,_)  //珠理奈表情


KOE(011600550,001)【珠理奈】「くすっ。ほら、探り当てたら、後はさっきのアタシみたいにしてくれるから～、すぐ気持ちよくなっちゃうよね～」@kwt

KOE(011600552,001)【珠理奈】「てか香住は勉強熱心で優等生だから、上達早いかも♪　すぐお兄ちゃんも、香住のお口のトリコになっちゃうかもね（ｖ）」@kwt

@hbgv_kas_fera_SS2(1)

@eventcg_change(CG021_61,500,_,_,_,_,_,_,"B0","B0","")  //香住表情

KOE(011600554,002)【香住】「んぅ、んむぅ（ｖ）　んく、くりゅ、ぬぢゅるぅ……っ、れぅ、れぅれぅ、れりゅっれりゅぅっ」@kwt

KOE(011600556,002)【香住】「んふふ～、ぢゅるっぢゅるっぢゅるぅっ、ぬっぶぬっぶじゅっぷじゅっぷじゅっぷじゅっぷ、ん、ん、んんぅッ（ｖ）」@kwt

@back_H_action_rub_sss

@bho_kuchu04



【蒼汰】「ちょ、待って、そんな速く、ひ、ぁひぃ！！」@kwt

@eventcg_change(CG021_61,500,_,"10","10","XA",_,_,_,_,_)  //珠理奈表情


珠理奈の言うとおり、すぐに香住の舌や唇がなまめかしく動くようになる。@kwt

元々絶頂を繰り返して昂ぶっていた身体が、火照りに火照ってたまらなくなる。@kwt

@eventcg_change(CG021_61,500,_,_,_,_,_,_,"D0","A0","")  //香住表情


KOE(011600564,002)【香住】「ぢゅるっぢゅるっぢゅるっぢゅるぅ、ぬぶっぬぶっにゅぶっぷぢゅるっぢゅるぅぅぅぅ～～～ッ（ｖ）」@kwt

//★★★
@eventcg_change(CG021_60,500,_,"30","30","XA",_,_,"A0","D0","")

KOE(011600566,002)【香住】「んふぁふ……れぅ、れりゅ……簡単にぶるぶる震えてしまう先生のおちんぽ、可愛い……」@kwt

KOE(011600568,002)【香住】「でも、出しちゃだめですよ。言いましたよね、射精は許可が下りるまで禁止って」@kwt

【蒼汰】「えっ、さっきは出していいって……」@kwt

@eventcg_change(CG021_60,500,_,_,_,_,_,_,"B0","B0","")  //香住表情


KOE(011600572,002)【香住】「なにを言っているんですか。許可が要るのは一発ごとに決まってるでしょう。今はまだ駄目ですっ……んぐ、ぐぷぷっ、ぬぢゅるぅっ」@kwt

とっくに限界近くまで押し上げられている快感。@kwt

いや、もうとっくに、限界を通り越しているのかもしれない。@kwt

@back_H_action_rub_ss
@hbgv_kas_fera_SS1(0)
//★★★
@eventcg_change(CG021_61,500,_,"40","40","XA",_,_,"A0","A0","")

KOE(011600578,001)【珠理奈】「あははっ、ダメだって。びゅっびゅしちゃいけないって！　香住は管理上手だよ～、おかげでクラスの行事とかすんごいスムーズに行くもん」@kwt

KOE(011600580,001)【珠理奈】「これからは、１発も無駄撃ち許されないねぇ～。大丈夫お兄ちゃん？　今までみたいにテキトーにはいかないよ？」@kwt

@hbgv_kas_fera_SS1(1)

@eventcg_change(CG021_61,500,_,_,_,_,_,_,"A0","A0","")  //香住表情



KOE(011600582,002)【香住】「んじゅれりゅっ…、んふふ（ｖ）　じゅりなちゃんの@射精管理（そくばく）がテキトーらったとしたら、このあとどーなっひゃうんれしょうか～？　んぼ、んぼ、んじゅぼぉっ（ｖ）」@kwt

@hbgv_kas_fera_SS1(0)
@eventcg_change(CG021_61,500,_,"10","10","1A",_,_,_,_,_)  //珠理奈表情


KOE(011600584,001)【珠理奈】「イヒヒッ！　でもさぁ、こんなに愛情込めてじゅるじゅる吸われたら、おちんぽフツーは負けちゃうよね？」@kwt

KOE(011600586,001)【珠理奈】「早速、出しちゃいたいんじゃない？　香住のお口の中に……一発っ（ｖ）」@kwt

@bho_kuchu05


まただ。@kwt

今度は珠理奈が、いつもよりとげのない口調で俺を惑わせてくる。@kwt

@back_H_action_rub_sss
@eventcg_change(CG021_61,500,_,"30","30","XA",_,_,_,_,_)  //珠理奈表情


KOE(011600592,001)【珠理奈】「香住にされるの、非現実的でドキドキするでしょ。｛あの矢切が…あの優等生が、こんなに深くおちんぽを咥えて……！｝みたいな」@kwt

KOE(011600594,001)【珠理奈】「そーゆーのも効くんだよねー、わかるわかる。ほら、もうびゅっびゅしたくてしかたない♪」@kwt

【蒼汰】「ぅ……ぁ、ぐ……ひ、ひぅ……！」@kwt

@hbgv_kas_fera_SS2(1)
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"C0","C0","")  //香住表情


KOE(011600598,002)【香住】「んぅ、んぐむぅ……っ、せんせ？　まさか、自分から負けようとなんてしてませんよね？　んれぅ、ぢゅるぅっ」@kwt

@hbgv_kas_fera_SS2(0)
@eventcg_change(CG021_61,500,_,"10","10","1A",_,_,_,_,_)  //珠理奈表情


KOE(011600600,001)【珠理奈】「うんうん負けちゃう負けちゃう（ｖ）　香住のちっちゃな舌に弱いトコれるぅ～ってなぞられて負けちゃう（ｖ）」@kwt

KOE(011600602,001)【珠理奈】「出ちゃうよね、イっちゃうよね、当たり前だよね。セーエキの通り道何度も何度もなぞられてるんだもん♪」@kwt

@hbgv_kas_fera_SS2(1)
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"B0","B0","")  //香住表情


KOE(011600604,002)【香住】「ぐぷ、ぬぶぶっ、ぢゅる、ぢゅるぅ……っ、だめですよ、先生……まだ出しちゃだめ……」@kwt

二人のご主人様から、二つの命令。@kwt

どちらの命令を聞いていいかわからなくて、ぐわんぐわんと頭が左右に揺れる感覚に陥る。@kwt

@back_H_action_rub_ssss
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"A0","A0","")  //香住表情


KOE(011600610,002)【香住】「ぬぢゅ、ぬぢゅ、ぬぢゅるっぢゅるぅっ、ぐりゅっぬりゅっぬぶぶっ、ぐぷっぐぷっぐぷっぬぶっぬぶぶぶっ」@kwt

そうしているうちにまた、香住の唇がうごめくたびに純粋な快感が全てを押し流しつつ込み上がってくる。@kwt

@hbgv_kas_fera_SS2(0)
@eventcg_change(CG021_61,500,_,"30","30","XA",_,_,_,_,_)  //珠理奈表情


KOE(011600614,001)【珠理奈】「ニヒヒッ、ダメダメ我慢できなーい（ｖ）　おちんぽびゅっびゅ（ｖ）　せーえきびゅっびゅ（ｖ）」@kwt

【蒼汰】「ぅぐ……珠理奈様っ……うぁ、あっ……！」@kwt

@hbgv_kas_fera_SS1(1)
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"B0","B0","")  //香住表情


KOE(011600618,002)【香住】「んぶぶっんぐむぅ……せんせ、だめ……っ、ぢゅる、ぢゅる、ぢゅりゅりゅりゅりゅりゅぅぅぅぅっ」@kwt

【蒼汰】「ひぃ！　香住様っ、ひ、ひぁ、あぁあああ゛ッ！」@kwt

KOE(011600622,002)【香住】「せんせ、まだ、我慢ですからね……んぅ、んれぅ、れりゅれりゅれりゅ、ぬりゅ、ぬりゅぅぅぅっ」@kwt

@hbgv_kas_fera_SS1(0)

@eventcg_change(CG021_61,500,_,"30","40","XA",_,_,_,_,_)  //珠理奈表情


KOE(011600624,001)【珠理奈】「ほらほらほらほら（ｖ）　出せ、出ーせ（ｖ）　せーえき出しちゃえーっ（ｖ）」@kwt

@hbgv_kas_fera_SS2(1)
@eventcg_change(CG021_61,500,_,_,_,_,_,_,"D0","D0","")  //香住表情


KOE(011600626,002)【香住】「らめ、らめれすっ…！　んぼ、んぼっ、んじゅぼっ…、んぽっぐっぽぐぽぐっぽんぐっぽぐぼおぉおおぉおっ（ｖ）」@kwt

@bho_kuchu05_short


【蒼汰】「あ、ぁ、あ！　待って、ひ、ひぃ！　香住様、ごめ……あひぃぃぃぃい！」@kwt

KOE(011600630,002)【香住】「ぬぶっぐぷっぐぷっぐぷぷっぷぢゅるぅっ、ぬぢゅる、ぢゅるぅっ、ん、ん、んぅ！　んんん゛ぅ！！」@kwt



;>>★射精（３）：香住口内
@bho_dasu03
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_70,1000,_,"30","30","1A",_,_,"B0","B0","")
@back_H_action_rub_ss
@hbgv_kas_fera_nomu1(1)


KOE(011600634,002)【香住】「ふぐむぅう゛ッ！　ひぅ……ん、んん゛！　んんん゛～～～～～～ッ！！」@kwt

@hbgv_kas_fera_nomu1(0)

KOE(011600636,001)【珠理奈】「ほら出たっ！　アハハハハッ、今度はアタシの勝ち～（ｖ）」@kwt

もう、なにがなんだかわからない。@kwt

どちらの命令なのか、どうするのが正しいのか。@kwt

わからないうちに、精液だけが噴き上がっていく。@kwt

@back_H_action_rub
@hbgv_kas_fera_nomu2(1)


KOE(011600644,002)【香住】「んぐ、んむぐぅ……ぢゅる、ぢゅるぅ、れりゅ……んきゅ、っく、こく……っ」@kwt

//★★★
@eventcg_change(CG021_80,1000,_,"10","10","1A",_,_,"10","10","1A")

@hbgv_kas_aegi_owari1(1)
@bho_out01

KOE(011600646,002)【香住】「ふぁ……！　ふふっ、ごちそうさまでした。濃厚な精液、これが先生の味なんですね。改めてしっかり、覚えさせていただきました♪」@kwt

【蒼汰】「はぁ、はぁ……香住、様……？」@kwt

KOE(011600650,002)【香住】「ですが……」@kwt

@hbgv_kas_stop

@eventcg_change(CG021_80,500,_,_,_,_,_,_,"40","40","4A")  //香住表情


KOE(011600652,002)【香住】「私は｛まだ｝と指示していたんですけどね」@kwt
【蒼汰】「ひっ…！」@kwt

@eventcg_change(CG021_80,500,_,"30","30","4A",_,_,_,_,_)  //珠理奈表情


KOE(011600655,001)【珠理奈】「ほーら香住怒っちゃった～。せっかくの@射精管理（そくばく）を台無しにされて、委員長が怒っちゃった～」@kwt

KOE(011600657,001)【珠理奈】「自己管理できない駄目な子は……、お仕置きしなきゃだよね、香住♪」@kwt

@eventcg_change(CG021_80,500,_,_,_,_,_,_,"10","10","1A")  //香住表情


KOE(011600659,002)【香住】「エヘヘッ（ｖ）　さすが珠理奈ちゃん、わかってるぅ（ｖ）」@kwt

KOE(011600661,002)【香住】「そうですね～どうしてくれよっかな～…。では、今度は私たちが｛イけ｝と命令したら、すぐに射精してください」@kwt

【蒼汰】「ちょ、すぐにって」@kwt

@hbgv_jur_aegi_S1
@hbgv_kas_aegi_S1

@eventcg_change(CG021_80,500,_,_,_,_,_,_,"30","30","3A")  //香住表情


KOE(011600665,002)【香住】「できますよね？　そのためのお薬だったんですから」@kwt

@eventcg_change(CG021_80,500,_,"30","30","3A",_,_,_,_,_)  //珠理奈表情


KOE(011600667,001)【珠理奈】「そうだよ。香住が自分のお小遣いで、わざわざ買ってくれたお薬、無駄にしちゃ駄目でしょ」@kwt

KOE(011600669,001)【珠理奈】「それに、３回イかされて萎えるどころか、いいカンジにちんぽも出来上がってんじゃん？　すぐにイくとか、イージーイージー♪」@kwt

@back_H_action_rub_ss
//★★★
@eventcg_change(CG021_81,500,_,"10","10","1A",_,_,"40","10","1A")

KOE(011600671,002)【香住】「先生の腕の…、おちんぽの魅せ所ですよ？　もっともっとカッコイイ姿を、私たちに晒しちゃってくださいっ（ｖ）」@kwt

@bho_kuchu03


二人の指が、同時にタマをくすぐってくる。@kwt

この程度の刺激でも絶頂できるよね、と言いたげな愛撫。@kwt

【蒼汰】「うぁ……ぐ……！　う、うぅぅぅ！」@kwt

@eventcg_change(CG021_81,500,_,"10","40","XA",_,_,_,_,_)  //珠理奈表情


KOE(011600679,001)【珠理奈】「あは♪　マジで感度爆上がりじゃん。これなら即イキもヨユーヨユー♪」@kwt

KOE(011600681,002)【香住】「お薬の効き目と、私たちの言葉責めが相まって、もう先生はなーんにも考えられなくなってるみたいだね～（ｖ）」@kwt

KOE(011600683,001)【珠理奈】「つまりこれって幸せ空間ってことだよね。妹と優等生にイジられて、あたまぽわぽわ、おちんぽびゅっびゅ～、顔はアヘって涎だらだら～（ｖ）」@kwt

@eventcg_change(CG021_80,500,_,_,_,_,_,_,"10","10","1A")  //香住表情


KOE(011600685,002)【香住】「ぷっ…！　うん確かに、コレ以上の幸せは無いって感じ。言葉だけ聞くと…だけどっ（ｖ）　アハハハハッ！」@kwt

@back_H_action_rub_ssss
@hbgv_jur_aegi_S2
@hbgv_kas_aegi_S2

俺がどう思うか、どう感じるかの前に、身体がびくんと反応する。@kwt

普段なら３回も出せば調教も中盤といった感じで、ラストに向けてちんこが追い詰められていくところなのに。@kwt

まるで一回目の絶頂のように、あるいは時計の針が巻き戻ったかのように、射精欲が止まらなくなる。@kwt

@eventcg_change(CG021_81,500,_,"10","10","1A",_,_,_,_,_)  //珠理奈表情


KOE(011600693,001)【珠理奈】「じゃあじゃあ、ぶっ飛んでもらおっかなー（♪）」@kwt

KOE(011600695,002)【香住】「私たちが、せーえき作っているタマタマを、ずーっともみもみしていますから」@kwt

KOE(011600697,001)【珠理奈】「だから、出せるよね？　ほら、イくよ、イっちゃうよ」@kwt

KOE(011600699,002)【香住】「覚悟はいいですね？　命令しますよ？　いくよ珠理奈ちゃん、せーのっ（♪）」@kwt

;>>★同時

@bho_kuchu04_short

@eventcg_change(CG021_81,500,_,"30","30","XA",_,_,"40","10","1A")


script.set_message_nowait_flag(1)

KOE(011600702,001)

@size_b
珠理奈「イキなさい（ｖ）」@nl
　香住「イってください（♪）」@kwt

script.set_message_nowait_flag(0)


//KOE(011600703,001)【珠理奈】「イキなさい（ｖ）」@kwt
//KOE(011600705,002)【香住】「イってください♪」@kwt

【蒼汰】「ッ！　う、うぁ、あぁあ゛ッ！！」@kwt


;>>★射精（４）：ぶっかけ
@bho_dasu01
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_90,1000,_,"40","40","4A",_,_,"10","10","1A")
@back_H_action_rub_ss
@hbgv_jur_aegi_S1
@hbgv_kas_aegi_S1


【蒼汰】「ぁぎ……ッ！　ひぃ、ひぃい！！」@kwt

//★★★
@eventcg_change(CG021_A0,1000,_,"40","40","3A",_,_,"10","10","1A")

KOE(011600713,001)【珠理奈】「うっわくっさ。連続イキしてるくせに濃厚すぎ」@kwt

KOE(011600715,002)【香住】「すごいです（ｖ）　イくたびに腰のびくびくが大きくなってきていますよ」@kwt

@back_H_action_rub_ssss
//★★★
@eventcg_change(CG021_A1,500,_,"10","10","1A",_,_,"10","10","1A")


KOE(011600717,001)【珠理奈】「このカンジだと、すぐもっかい命令できそーだねー。ニヒヒッ♪　いくよ香住ー、せーのっ♪」@kwt

;>>★同時

@eventcg_change(CG021_A1,500,_,"30","30","XA",_,_,"40","10","1A")


script.set_message_nowait_flag(1)

KOE(011600720,001)
@size_bb
珠理奈「イキなさい（ｖ）」@nl
　香住「イってください♪」@kwt

//KOE(011600721,001)【珠理奈】「イキなさい（ｖ）」@kwt
//KOE(011600723,002)【香住】「イってください♪」@kwt

script.set_message_nowait_flag(0)



;>>★射精（５）：ぶっかけ

【蒼汰】「ぁがッ！　あ、ぁ、あ、あぁあ゛！！」@kwt


@bho_dasu02
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_B0,1000,_,"30","30","XA",_,_,"10","10","1A")

@hbgv_jur_aegi_owari1
@hbgv_kas_aegi_owari1

ちんこの脈動が止まらない。それどころか、香住が言うとおり絶頂感がどんどん深くなっていく。@kwt

【蒼汰】「ひー、ひー、はー、はーっ、はーっ」@kwt

@back_H_action_rub_ss

//以下珠理奈、目統合

//★★★
@eventcg_change(CG021_C0,1000,_,"30","","XA",_,_,"10","10","1A")

@hbgv_jur_stop
@hbgv_kas_stop

KOE(011600732,001)【珠理奈】「ニッヒッヒッヒ♪　素直すぎだよこのマゾちんぽ。絶頂極めちゃってんじゃん」@kwt

KOE(011600734,002)【香住】「でも、マゾ奴隷としては足りないエッセンスがありますよね」@kwt

KOE(011600736,001)【珠理奈】「そうだね。じゃぁ徹底してヤっちゃおっか♪」@kwt


;>>★珠理奈咥え
@back_H_action_rub
@hbgv_jur_fera_SS1
//★★★
@eventcg_change(CG021_C2,1000,_,"10","","2A",_,_,"10","10","1A")

KOE(011600741,001)【珠理奈】「ぬぢゅる、ぢゅるぅ……っ！　んぐっぐぷぷっ、ぢゅぷ、ぢゅぷ、ぢゅぷっぢゅるぅぅぅっ」@kwt

【蒼汰】「ひぃ！　じゅ、珠理奈さ、ま、ぁ、あ、あ゛ッ！」@kwt

@back_H_action_rub_sss
@hbgv_jur_fera_SS1(0)


KOE(011600745,002)【香住】「くすっ。ほら先生？　珠理奈ちゃんに言うことありませんか？」@kwt

@eventcg_change(CG021_C2,500,_,_,_,_,_,_,"40","40","1A")  //香住表情


KOE(011600747,002)【香住】「先生のマゾちんぽをここまで的確にいじめてくれる人、他にいませんよね？　感謝の気持ちの一つくらい伝えましょう。ね？」@kwt

KOE(011600749,002)【香住】「妹なんですよっ、アナタの妹なんですよっ！（ｖ）　こんなにお兄ちゃんの射精のことを考えてくれる妹さん、貴重ですっ、幸せになんなきゃおかしいですっ（ｖ）」@kwt

@hbgv_jur_fera_SS2
//★★★
@eventcg_change(CG021_C1,500,_,"30","","2A",_,_,"40","40","1A")

KOE(011600751,001)【珠理奈】「んぅ♪　んぢゅる、ぢゅるぅっ、ずじゅるっじゅりゅりゅりゅりゅぅぅぅうッ（ｖ）」@kwt

【蒼汰】「ぃぎぃ……ッ！　はぁ、はぁっ、じゅ、珠理奈様っ……き、今日もいじめてくださって、ありがとうございますっ」@kwt

【蒼汰】「妹である珠理奈様にちんこをしゃぶられて、あ、ああっ、き、気持ちよくて、また出そう、出そうですっ！」@kwt

@back_H_action_rub_ssss


KOE(011600757,001)【珠理奈】「ぬぢゅるっぢゅるっぢゅぷぷぷっ、んぅ（ｖ）　んふふ～、いいよ。ほら、イっちゃえっ！」@kwt

@hbgv_jur_fera_SS2(0)


KOE(011600759,002)【香住】「良かったですねっ、許可でましたよっ（ｖ）　ほら出せっ、情けない顔したまま、キンタマの中身全部、妹さんにだしちゃえっ（ｖ）」@kwt

@hbgv_jur_fera_SS2

KOE(011600761,001)【珠理奈】「んふ…、お兄ちゃんっ、らしてっ（ｖ）　んぅ、んれぅ、れりゅれりゅぬりゅれう、ぬりゅぅぅぅっ（ｖ）」@kwt



;>>★射精（６）：珠理奈中心ぶっかけ

@bho_dasu03
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_D0,1000,_,"30","","2A",_,_,"20","20","1A")
@back_H_action_rub_ss
@hbgv_jur_fera_nomu2


KOE(011600765,001)【珠理奈】「ッ！　ふぁ、は……（ｖ）　やっば、まだ来る、めっちゃ出てるっ……（ｖ）」@kwt

@bho_out02

【蒼汰】「ぐ……ぁ……は、はぁ、はぁっ、あ、熱い、ちんこが、う、うぅ」@kwt

@hbgv_jur_fera_nomu2(0)

//以下、香住目統合
//★★★
@eventcg_change(CG021_E0,1000,_,"10","","2A",_,_,"10","","1A")

KOE(011600769,002)【香住】「くすくすっ。では、私も……ん、れりゅ、ぢゅるぅっ」@kwt


;>>★香住咥え
@back_H_action_rub_sss
@hbgv_jur_stop
@hbgv_kas_fera_ss1

//★★★
@eventcg_change(CG021_E2,500,_,"10","","1A",_,_,"20","","2A")


KOE(011600774,002)【香住】「ぬりゅ、ぬぢゅるぅ……ッ、じゅるるるっぢゅるるるるるるっぬぢゅるっぢゅぷぷぷ……ッ！」@kwt

【蒼汰】「ッ！　ッッ！　ぐ、ぁ、あぁっ、あひぃい！！」@kwt

@hbgv_kas_fera_ss1(0)
@bho_kuchu05
@eventcg_change(CG021_E2,500,_,"30","","XA",_,_,_,_,_)  //珠理奈表情


KOE(011600778,001)【珠理奈】「あーあーもぉバカになりっぱなしだねーこのちんぽ。イくの止まらなくなってんじゃん、パッキン駄目になってんじゃん」@kwt

KOE(011600780,001)【珠理奈】「でももっかいイかせて欲しいんだよね？　もっと強烈にトバして欲しいんだよね？」@kwt

KOE(011600782,001)【珠理奈】「じゃぁクスリ持ってきてくれた香住にもちゃーんとお礼言わなきゃ。ね？」@kwt


【蒼汰】「はひっひぃっ、か、香住様っ、香住様もありがとうございましゅっ」@kwt

【蒼汰】「く、薬が俺をっ、き、気持ちいいところから降ろしてくれなくって、だ、だから、う、うぁッ！」@kwt

@back_H_action_rub_ssss
@hbgv_kas_fera_ss2
//★★★
@eventcg_change(CG021_E1,500,_,"30","","2A",_,_,"10","","2A")

KOE(011600788,002)【香住】「んふふふ～（ｖ）　では、その調子で登りつめてくださいね（ｖ）　んぢゅるっぢゅるっぢゅるぅぅぅっ♪」@kwt

@hbgv_kas_fera_ss2(0)


KOE(011600790,001)【珠理奈】「アタシも追加サポートしてあげる（ｖ）　タマタマの生産力上限、ギリッギリまで捻り出してあげちゃうねっ（ｖ）」@kwt

【蒼汰】「あひ゛ぃい゛！！　ら、らめ、そんな吸われた、あ、ぅ、珠理奈様もっ、タマそんなにぐりぐり、あ、ぁ、あ゛！」@kwt

@hbgv_kas_fera_ss2
@eventcg_change(CG021_E1,500,_,"40","","2A",_,_,"40","","2A")


KOE(011600794,002)【香住】「んぐっ、んぐっ、ぬぶっぐぷぷっぷぢゅるれるぅっ、ぢゅるぅっ、んじゅる、んぐ、んぐ、んぐぅ！　んぶん゛ぅ！！」@kwt

@hbgv_kas_fera_ss1(0)

KOE(011600796,001)【珠理奈】「ほらぁ忘れんなっ！　イクときはちゃんと宣言しろっ、アヘって終わるなっ、最後までアタシたちに感謝して果てろっ！！」@kwt

@bho_kuchu05_short


【蒼汰】「い、イきますっ、またイくっ！　イきますイきますイぎますイぎますっあっあっあぁああああああ゛ッ！！」@kwt




;>>★射精（７）：全身（ラスト・一区切り）


@bho_dasu01
@<フラッシュ：射精>
//★★★
@eventcg_change(CG021_F0,1000,_,"40","","2A",_,_,"30","","2A")

@back_H_action_rub_ss
@hbgv_kas_fera_nomu2

【蒼汰】「ッ！！　ッッ！！　……ッ！！　～～～～～～ッ！！」@kwt

@bho_out03

//★★★
@eventcg_change(CG021_G1,1000,_,"30","","XA",_,_,"10","","1A")


KOE(011600804,002)【香住】「んぱぁっ…！　あ、あは、あははははっ……、出てる出てるっ、ナマイキに熱っついの出てるっ……（ｖ）」@kwt

@hbgv_kas_fera_nomu2(0)

KOE(011600806,001)【珠理奈】「今できたばっかの精子だからね～。色は薄いけど、アタシはこの熱さが好きなんだ～」@kwt

@hbgv_jur_aegi_owari1
@hbgv_kas_aegi_owari1

KOE(011600808,002)【香住】「うん、わかる～（ｖ）　いい経験させてもらっちゃった。ありがと珠理奈ちゃん、そして先生（ｖ）」@kwt

@back_H_action_rub


もう、最後は喘ぎ声すら出なかった。@kwt

どんなに搾り取られても、身体の奥底から強制的に射精欲が湧き起こってくる、異常な感覚。@kwt

絶頂の波が収まる気配がない。このまま永遠に出続けるんじゃないかと思うほどに。@kwt

@hbgv_jur_stop
@hbgv_kas_stop


//★★★
@eventcg_change(CG021_G0,500,_,"30","","1A",_,_,"10","","1A")

KOE(011600816,001)【珠理奈】「最後の瞬間、ギリギリ命令を聞くお兄ちゃん、可愛かったよっ（ｖ）」@kwt

KOE(011600818,002)【香住】「私も、先生は最後に逃げを選ぶタイプだと思ってたので、見直しました。よく頑張りましたね（ｖ）」@kwt

KOE(011600820,001)【珠理奈】「やっぱ追い込むと人間できるもんだよね。いや、アタシたちが教育してきた、お兄ちゃんだから出来たのかな？　ふふふっ（ｖ）」@kwt

KOE(011600822,002)【香住】「このカッコよさが維持できるよう、もっともっと経験していきましょうね、先生（ｖ）」@kwt

;*kaisou_stop
 if (@回想モード中 >= 1) {@kaisou_end return}



【蒼汰】「ッ……ひ……ぁ……が……ッ、あ、あり、が……」@kwt

@eventcg_change(CG021_G0,500,_,"40","","3A",_,_,"30","","3A")


KOE(011600831,002)【香住】「あら？　先生、先生？」@kwt

KOE(011600833,001)【珠理奈】「あちゃー目ぇぐるんってなってる。まだちんぽから精子だらだらでてるけど、身体のほうが限界までイっちゃったかぁ」@kwt

KOE(011600835,001)【珠理奈】「こーなったらちょっと続行不可能かなー。しゃーない、休ませてやるかー」@kwt

KOE(011600837,002)【香住】「そうなんだ……せっかくお薬がよく効いていたのに、ちょっともったいないかな」@kwt

KOE(011600839,002)【香住】「あ、でも、気絶してるおかげで、目を覚ましたときには復活できてるよね（ｖ）」@kwt

KOE(011600841,001)【珠理奈】「へ？」@kwt

@eventcg_change(CG021_G0,500,_,"10","","4A",_,_,"40","","1A")


KOE(011600843,002)【香住】「ほら気絶って、限界で休みたいからシャットダウンしてるってことでしょ。だからある意味、強制回復状態ってやつだと思うの」@kwt

KOE(011600845,002)【香住】「私、今日は先生がイキまくるところ、もっと見たい気分なんだぁ♪」@kwt

KOE(011600847,002)【香住】「先生？　起きたらもう一回、お薬を飲んでもらいますからね。もっと、ふふっ、もっとイきましょ、イくとこ見せてっ、ねっ（ｖ）」@kwt

@eventcg_change(CG021_G0,500,_,"30","","XA",_,_,"10","","1A")

KOE(011600849,001)【珠理奈】「……あは（ｖ）　加減知らないって最強かも」@kwt

KOE(011600851,001)【珠理奈】「ま、そこはアタシが手綱握っときゃいっか。んじゃアニキには今だけ、身体をゆっくり休めてもらお～かね～」@kwt

KOE(011600853,001)【珠理奈】「アタシたちもくっさい精子掃除して、飲み物でも買いに行こっか、香住」@kwt

KOE(011600855,002)【香住】「あ、私買ってきてるよ。ペットボトルのコーラと、サンドイッチとか、おにぎりとか～」@kwt

@eventcg_change(CG021_G0,500,_,"30","","1A",_,_,"40","","1A")


KOE(011600857,001)【珠理奈】「アハッ（ｖ）　準備周到～、こりゃ長丁場になりそうだっ（ｖ）」@kwt

KOE(011600859,002)【香住】「えへへへぇっ（ｖ）」@kwt

【蒼汰】「…………」@kwt



;>>★★耳元で囁くように

@BG(BG99_BA)
@TIMEWAIT

KOE(011600865,001)【珠理奈】「ニヒヒッ♪　そういうわけでお兄ちゃんっ、ちょーっと休憩したらまたイジメてあげるから♪」@kwt

KOE(011600867,002)【香住】「お薬もたくさんあげますからね。嬉しいでしょう？　目が覚めたら即……、投薬投薬っ（ｖ）」@kwt

KOE(011600869,001)【珠理奈】「覚悟してね～（ｖ）」@kwt

KOE(011600871,002)【香住】「ふふふふふっ（ｖ）」@kwt


@back_H_action_rub_ssss
@hbgv_jur_warai1
@hbgv_kas_warai1

@BG(BG99_CA,0,3000)



このまま俺は、夜まで解放されることなく、二人の玩具になるしかなかった……。@kwt

@BGMSTOP(3000)

;*scene_end
@scene_end

;*footer
#scene_end

G[@シナリオ番号] = 1

return

