// #SCENE_SCRIPT_ID = 0123 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
;>>★------------------------------
;>>★汎用セリフ集－珠理奈

#Z00

;>>ニヤついて煽ったり呆れたりするような感じで
KOE(012300006,001)【珠理奈】「男がそんな格好して恥ずかしくないの？」
KOE(012300007,001)【珠理奈】「雑魚ちんぽすぎるでしょアニキって…」
KOE(012300008,001)【珠理奈】「妹に逆レされて今どんな気持ち？」
KOE(012300009,001)【珠理奈】「『お兄ちゃん』ｖ　イヒヒｖ」
KOE(012300010,001)【珠理奈】「よく頑張ったねえらいえらい♪　でもまだ出せるだろ？」
KOE(012300011,001)【珠理奈】「あと５発、お射精がんばろうねｖ」

;>>苛立ちのほうが強い感じで
KOE(012300014,001)【珠理奈】「なに勝手に射精してんだよ」
KOE(012300015,001)【珠理奈】「許してください～ってワンワン吠えろよ」
KOE(012300016,001)【珠理奈】「再教育が必要だわ、これは」

;>>ニヤつきながら
KOE(012300019,001)【珠理奈】「無駄撃ちは、おしおきだって言ったよねぇ？ｖ」

;>>こちらは威圧版、静かな怒り
KOE(012300022,001)【珠理奈】「無駄撃ちは、おしおきだって言ったよね…？」


;>>★------------------------------
;>>★汎用セリフ集－香住

;>>ニヤついて煽ったり呆れたりするような感じで
KOE(012300029,002)【香住】「それでも先生なんですか～？」
KOE(012300030,002)【香住】「相変わらずのヘタレっぷりですねぇ」
KOE(012300031,002)【香住】「嘘っ、もう出ちゃったんですか！？」
KOE(012300032,002)【香住】「今日のおちんぽ、かっこよくないなぁ…」
KOE(012300033,002)【香住】「さすが、上っ面だけ人間♪」
KOE(012300034,002)【香住】「生徒に見下されてどんな気分です？」

;>>苛立ちのほうが強い感じで
KOE(012300037,002)【香住】「は？　調子乗らないでくださいよ」
KOE(012300038,002)【香住】「我慢が効かない男の人なんて最低です」
KOE(012300039,002)【香住】「射精すら上手にできないんですね」

;>>ニヤつきながら
KOE(012300042,002)【香住】「エッチの最中も、勝手な射精はＮＧですよねぇ？」

;>>こちらは威圧版、静かな怒り
KOE(012300045,002)【香住】「エッチの最中も、勝手な射精はＮＧですよね……？」


