// #SCENE_SCRIPT_ID = 0126 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00

;>>★★システムボイス（すべて独立）

;>>★ブランドロゴ（普通な感じと、元気な感じで）

KOE(012600008,001)【珠理奈★】はむはむソフト

KOE(012600010,002)【香住★】はむはむソフト

;>>★タイトル（普通に明るい感じで）

KOE(012600014,001)【珠理奈★】射精管理（そくばく）上手な小悪魔娘♪


KOE(012600016,002)【香住★】射精管理（そくばく）上手な小悪魔娘♪

;>>★ゲームスタート

KOE(012600020,001)【珠理奈★】あ～あ、始まっちゃうねぇ～アニキ？ｖ

KOE(012600022,002)【香住★】先生、しっかりしてくださいね？

;>>★ゲームスタート（２回め以降、あるいはロード）

KOE(012600026,001)【珠理奈★】あらあら～、アタシにドハマリしちゃった～？ｖ

KOE(012600028,002)【香住★】先生、授業よりセックスですか…？

;>>★★システムを開いたとき

KOE(012600032,001)【珠理奈★】ちゃんと調整しときなさいよ？

KOE(012600034,002)【香住★】本番前の準備は大切ですｖ

;>>★ゲーム終了

KOE(012600038,001)【珠理奈★】すぐに戻ってくるよねぇ？お兄ちゃんｖ

KOE(012600040,002)【香住★】先生が戻るまで、しっかり準備しておきますねｖ

;>>★音声音量確認（マイクテスト）

KOE(012600044,001)【珠理奈★】あ～あ～あ～…、マイク音量テステス。

KOE(012600046,002)【香住★】あ～あ～あ～…、これくらいでどうでしょう？


