// #SCENE_SCRIPT_ID = 0128 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00

;>>★男性モブのセリフ追加

//【男子生徒Ａ】
//【男子生徒Ｂ】
//【教頭】
//【男先生】
//【指導教員】



;>>★男子生徒：珠理奈についての会話１

/*

@fts(mob20)
KOE(012800016,004)【男子生徒Ａ】「なぁ、古宮って相変わらずおっかないよなぁ…」@kwt

@fts(mob21)
KOE(012800018,004)【男子生徒Ｂ】「そうだな。俺、ちょっと鈴木のこと見てただけで古宮に睨まれたぜ」@kwt

@fts(mob20)
KOE(012800020,004)【男子生徒Ａ】「それどうせ、鈴木の胸ばっか見てたからだろ？」@kwt

@fts(mob21)
KOE(012800022,004)【男子生徒Ｂ】「み、見てねぇよ！　あいつの胸デカいから、つい目が行っちゃうだけなんだよ！」@kwt

@fts(mob20)
KOE(012800024,004)【男子生徒Ａ】「そういうの、女子は結構気づいてるらしいぜ」@kwt

@fts(mob21)
KOE(012800026,004)【男子生徒Ｂ】「マジかよコエ～。古宮の前じゃ特に気をつけないとダメだな～」@kwt

@fts(mob20)
KOE(012800028,004)【男子生徒Ａ】「結局見るのかよ。ま、気持ちはわかるけどな～」@kwt

*/


;>>★男子生徒：珠理奈についての会話２


/*

@fts(mob20)
KOE(012800033,004)【男子生徒Ａ】「古宮って、古宮先生の妹なんだよな？」@kwt

@fts(mob21)
KOE(012800035,004)【男子生徒Ｂ】「どうした急に。最初の挨拶のときに、古宮がそう言ってたじゃんか」@kwt

@fts(mob20)
KOE(012800037,004)【男子生徒Ａ】「いやそうなんだけどさ、あまりに似てないな～と思って。特に性格」@kwt

@fts(mob21)
KOE(012800039,004)【男子生徒Ｂ】「まぁなあ。先生は気さくで特に女子に優しくしてる感じだけど、古宮はキッツいもんなぁ～」@kwt

@fts(mob20)
KOE(012800041,004)【男子生徒Ａ】「古宮のほうが男子に優しかったら、バランスが取れると思うんだけどなぁ」@kwt

@fts(mob21)
KOE(012800043,004)【男子生徒Ｂ】「無理だろそりゃ。着替えをちょっぴり覗こうとしただけでキレるんだぜ？」@kwt

@fts(mob20)
KOE(012800045,004)【男子生徒Ａ】「……古宮が俺達に強く当たんの、お前らのせいなんじゃないのか…？」@kwt

*/


;>>★男子生徒：先生（主人公）についての会話

/*

@fts(mob20)
KOE(012800050,004)【男子生徒Ａ】「古宮先生ってさ。なんか俺達には冷たくねぇ？」@kwt

@fts(mob21)
KOE(012800052,004)【男子生徒Ｂ】「俺達っつーか男子全員だな。あんま目ぇ合わせてこない気がするし」@kwt

@fts(mob20)
KOE(012800054,004)【男子生徒Ａ】「だよなぁ？　その割に、女子にはめっちゃ人気だし。人によって対応使い分けてるよな？」@kwt

@fts(mob21)
KOE(012800056,004)【男子生徒Ｂ】「ま、色々あんじゃね？　男の先生が逆に女子に冷たかったら、とか学校も気にするだろうしさ」@kwt

@fts(mob21)
KOE(012800058,004)【男子生徒Ｂ】「それに、女子を蔑ろにしたら、古宮が黙ってないだろうしな」@kwt

@fts(mob20)
KOE(012800060,004)【男子生徒Ａ】「それは確かに。つーかお前、いつも古宮のこと気にしてるよな。もしかして……」@kwt

@fts(mob21)
KOE(012800062,004)【男子生徒Ｂ】「ち、ちげーよ、そんなんじゃねぇ！　古宮の強い言動に、ちょっぴり興奮をもよおしちまうだけだ！」@kwt

@fts(mob20)
KOE(012800064,004)【男子生徒Ａ】「そ、そうか。聞いて悪かった……」@kwt

*/


;>>★男の先生：先生（主人公）についての会話１

/*

KOE(012800069,006)【教頭】「鈴原先生。どうかね？　古宮くんの調子は」@kwt

KOE(012800071,006)【男先生】「あ、教頭先生。いや～古宮先生ね～、生徒に人気があって私が羨ましいくらいですよ」@kwt

KOE(012800073,006)【男先生】「個人的には、生徒たちとちょっと距離が近すぎないかな、と懸念してるところもありますけどね」@kwt

KOE(012800075,006)【教頭】「ははは、生徒と目線を合わせられるなんて素晴らしいことじゃないか。私は立場的に怖がられてしまうからね」@kwt

KOE(012800077,006)【教頭】「教育者として、学校全体の雰囲気も含め、我々もアップデートしていく必要があるのかもしれないねぇ」@kwt

KOE(012800079,006)【男先生】「そうですね。ただ、生徒にナメられてしまう可能性も感じてしまって、難しいんですよね…」@kwt

KOE(012800081,006)【教頭】「そのへんのバランス感覚が、古宮くんは優れているのかもしれないね」@kwt

*/


;>>★男の先生：先生（主人公）についての会話２

/*

KOE(012800086,006)【教頭】「鈴原先生。どうかね？　古宮くんの調子は」@kwt

KOE(012800088,006)【男先生】「あ、教頭先生。古宮先生ですか。最近はちょっと、疲れてる顔をしてることが多くなりましたね～」@kwt

KOE(012800090,006)【男先生】「何かに追い込まれてるというか…、いや授業はしっかりやってくれてるみたいなんですけど、こう、覇気が無いというか……」@kwt

KOE(012800092,006)【教頭】「ふむ、ご家庭のことでなにかあったのかな？　確か、１年Ｃ組の古宮珠理奈さんが、妹さんだったよね」@kwt

KOE(012800094,006)【男先生】「はい。ただ、以前は、学校で兄妹で会話している姿を見なかったのですが、最近はよく見かけるようになりましたね」@kwt

KOE(012800096,006)【男先生】「なんで家庭の方は順調で、それ以外に何か悩みでもあるのかな？　と思ってたりするんですけど」@kwt

KOE(012800098,006)【教頭】「なんだ、仲睦まじいのか。うーん、ではなんだろうね。この学校に関することじゃなければ良いんだが…」@kwt

KOE(012800100,006)【男先生】「ははは、本音が出ちゃってますよ教頭先生っ」@kwt

*/

;>>★指導教員：先生（主人公）について

/*

@fts(mob22)
KOE(012800105,006)【指導教員】「ふーむ、山田先生は要点をまとめて話すのが上手だし、１０点満点中８点。緊張が抜けるともっと良くなるね」@kwt

@fts(mob22)
KOE(012800107,006)【指導教員】「反対に、一切緊張しないで、生徒との間に気さくな空気が流れているのが、古宮蒼汰先生、と」@kwt

@fts(mob22)
KOE(012800109,006)【指導教員】「前回の授業では黒板への記載ミス等が目立ったかな。慣れていけば自然と解消されると思うけど、注意力散漫なのは直したいね」@kwt

@fts(mob22)
KOE(012800111,006)【指導教員】「あと、妹さんが同じ学校にいるんだったか。次の授業が…、ちょうどその子のクラスか」@kwt

@fts(mob22)
KOE(012800113,006)【指導教員】「今のところ、山田先生と同じく８点というところだけど。さて、妹さんの前で変な緊張をしなきゃいいが…」@kwt

*/



