// #SCENE_SCRIPT_ID = 0200 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00

;>>★男性モブのセリフ、さらに追加

//【男子生徒Ａ★】
//【男子生徒Ｂ★】
//【教頭★】
//【男先生★】
//【指導教員★】

;>>★｜｜｜｜｜｜｜｜｜｜
;>>★香住が自己紹介した後に差し込み

;>>【香住】「矢切　香住です。学級委員長をしています」
;>>【香住】「先生もわからないことがたくさんあると思いますので、その際は微力ですがお力添えさせていただきますね」

;>>珠理奈と同い年なのにこの落ち着きよう。俺も軽く驚いた覚えがある。@kwt


/*

;>>ひそひそ話で
KOE(020000021,004)【男子生徒Ａ★】「はぁ～、改めて矢切さんって最高だよなぁ～…」@kwt

KOE(020000023,004)【男子生徒Ｂ★】「ああ、勉強もできるし、おしとやかだし、優しいし」@kwt

KOE(020000025,004)【男子生徒Ａ★】「それでいて、見た目もパーフェクト！　美人だし、胸もこう……やべぇって感じで…」@kwt

KOE(020000027,004)【男子生徒Ｂ★】「特に体育の時間とか、すっげーユサユサ強調されるもん。どうしても目がいっちまうよな」@kwt

KOE(020000029,004)【男子生徒Ａ★】「ああ。このクラス、鈴木とか佐藤とか可愛い子多いけど、その中でも最上位にいるよな～」@kwt

KOE(020000031,004)【男子生徒Ｂ★】「んだな。性格的に目立たない側だけど目立っちゃう。そこがたまんねぇって感じ！」@kwt

KOE(020000033,004)【男子生徒Ａ★】「逆に、どうしても目立つやつもいるけどな。古宮とか……」@kwt

KOE(020000035,004)【男子生徒Ｂ★】「古宮はなぁ～、見た目は結構いいけど、怖ぇんだよなぁ～……」@kwt

KOE(020000037,004)【男子生徒Ｂ★】「この前、一ノ瀬のヤツが女子にちょっかい出したとかで、学級会で思いっきり槍玉にあげられてたからなぁ」@kwt

KOE(020000039,004)【男子生徒Ａ★】「アレは全男子、ビビったよな。この話も、ちょっとでも古宮の耳に入ったら、とんでもないことになるぜ…」@kwt

KOE(020000041,004)【男子生徒Ｂ★】「そいや、古宮が今言ったこと本当なのか？　古宮先生の妹だとかなんとか」@kwt

【蒼汰】「本当だよ。見た目や性格、ぜんぶ似つかないかもしれないけどね」@kwt

;>>ここだけ普通のトーンで
KOE(020000046,004)【男子生徒Ｂ★】「う、うわっ！？　先生、いつからそこに！？」@kwt

【蒼汰】「ちょっと話が聞こえたから近づいただけだよ。授業中は静かにしないといけないなぁ」@kwt

;>>ひそひそ話で
【蒼汰】「でも安心して。今の話は妹…、珠理奈には黙っておいてあげるよｗ」@kwt

KOE(020000053,004)【男子生徒Ａ★】「は、はは……、それは、ぜひ、お願いします…」@kwt

KOE(020000055,004)【男子生徒Ｂ★】「授業中に喋って、すんませんでしたぁ～……」@kwt


*/


/*

;>>★｜｜｜｜｜｜｜｜｜｜
;>>★主人公による美術の授業中

;>>【蒼汰】「――のとおり、この画はその時代を象徴したものとなっている」
;>>【蒼汰】「みんなのタブレットの資料５ページ……こっちにも映すけど……うん、これだね」
;>>【蒼汰】「この頃多様性文化だのなんだのって言われるけど、昔から絵画の文化は多岐にわたっていたんだ」

KOE(020000066,004)【男子生徒Ａ★】「あ、俺、この絵画みたことある！」@kwt

KOE(020000068,004)【男子生徒Ｂ★】「俺も俺も！　へぇ～この時代の絵だったんだ。思ったより現代アートって感じだよな～」@kwt

*/

/*

;>>★｜｜｜｜｜｜｜｜｜｜
;>>★ゲームプレイ中のゲーム画面の音声
;>>★フォートナイト的なものをやってます

KOE(020000075,006)【ゲーム音声★】バトル・スタート！@kwt

KOE(020000077,006)【ゲーム音声★】ユー・ルーズ…@kwt

KOE(020000079,006)【ゲーム音声★】ゲーム・オーバー@kwt

*/



















