#z00

//-----------------------------------------------------------------
// 初期化
//-----------------------------------------------------------------
savepoint


//-----------------------------------------------------------------
// プロローグ
//-----------------------------------------------------------------
#z01	@set_title("Ｄａｙ １",   "0701")		farcall("010_プロローグ0701")
#z02	@set_title("Ｄａｙ ２",   "0702")		farcall("010_プロローグ0702")
#z03	@set_title("Ｄａｙ ３",   "0703")		farcall("010_プロローグ0703")
#z04	@set_title("Ｄａｙ ４",   "0704")		farcall("010_プロローグ0704")
#z05	@set_title("Ｄａｙ ５",   "0705", 0)	farcall("010_プロローグ0705")		// 前半アイキャッチなし
		@アイキャッチ("0705")							farcall("010_プロローグ0705", 1)	// 後半アイキャッチあり
#z06	@set_title("Ｄａｙ ６",   "0706")		farcall("010_プロローグ0706")
#z07	@set_title("Ｄａｙ ９",   "0709")		farcall("010_プロローグ0709")
		@set_title("Ｄａｙ １０", "0710")		farcall("010_プロローグ0709", 1)	// 後半で日付が変わる
#z08													farcall("010_プロローグ0710")
#z09	@set_title("Ｄａｙ １１", "0711")		farcall("010_プロローグ0711")


//-----------------------------------------------------------------
// 共通ルート
//-----------------------------------------------------------------

//-------------------------------------------------
// ７／１２
#z11	@set_title("Ｄａｙ １２", "0712")

// 朝
@共通ルート_朝処理
farcall("010_日常0712",  01)

// 午前
@掲示板へ(1)

// 午後
if( @依頼にかける時間 != @依頼時間_一日 )
{
	@共通ルート_昼処理
	@掲示板へ(2)
}

// 夜
farcall("010_日常0712",  10)


//-------------------------------------------------
// ７／１３
#z12	@set_title("Ｄａｙ １３", "0713")

// 朝
@共通ルート_朝処理
farcall("010_日常0713",  01)

// 午前
@掲示板へ(3)

// 午後
if( @依頼にかける時間 != @依頼時間_一日 )
{
	@共通ルート_昼処理
	@掲示板へ(4)
}

// 夜
farcall("010_日常0713",  10)

// 体験版終了処理
farcall("_trial")

returnmenu


//-----------------------------------------------------------------
// 定義
//-----------------------------------------------------------------
#inc_start
	
	// 日付設定
	#macro	@set_title(@title, @date, @eyecatch(1))
		set_title(@title)
		$$set_date(@date)
		if( @eyecatch ) {
			@アイキャッチ(@date)
		}
	
	// 共通ルート／朝
	#macro	@共通ルート_朝処理
		@日付_時間帯 = @午前	// 時間帯を午前に設定
		
	// 共通ルート／昼
	#macro	@共通ルート_昼処理
	
		// 半日依頼後の繋ぎシナリオ
		farcall("090_予備", 00)
		
		@日付_時間帯 = @午後	// 時間帯を午後に設定
		
	#macro	@掲示板へ(@label_no)
		@掲示板初期化
		farcall("110_掲示板", @label_no)
		@掲示板表示
		
#inc_end
