//-----------------------------------------------------------------
// 午前／半日依頼後の繋ぎシナリオ
//-----------------------------------------------------------------
#z00

@bgm_stop(1000)
@時間経過
@se(SE_footstep_basic1_road_10_normal_loop)
@bg(bg011)

【麦】「まだもう１件、依頼を受けられそうな時間帯だな」R

【麦】「戻り次第、次の依頼を決めるか」R

@se_stop(1000)


@シーン終了(1500, 2000)

return








//-----------------------------------------------------------------
// 午後の掲示板を見るか選択
//-----------------------------------------------------------------
#z01

@掲示板を見に行く = 1

/*
@bg(bg006)

午後の掲示板を見る／見ない選択の共通イベントR

@選択肢 = selbtn(掲示板を見に行く, 見に行かない)@選択肢終了

if( @選択 == 0 )
{
	【麦】「掲示板を見に行こう」R
	
	@掲示板を見に行く = 1
}
else
{
	【麦】「今日は止めとこう」R
	
	@掲示板を見に行く = 0
}

@シーン終了(250, 0)
*/

return


//-----------------------------------------------------------------
// 午前の掲示板を見に行かなかった場合
//-----------------------------------------------------------------
#z10

/*
@bg(bg999, 0)

午前の掲示板を見に行かなかった場合の共通イベントR

@シーン終了(250, 0)
*/

return

//-----------------------------------------------------------------
// 午後の掲示板を見に行かなかった場合
//-----------------------------------------------------------------
#z11

/*
@bg(bg999, 0)

午前の掲示板を見に行かなかった場合の共通イベントR

@シーン終了(250, 0)
*/

return
