//===========================================================================
//!
//!    @file     __lib_sound.ss
//!    @brief    ƒTƒEƒ“ƒh§ŒäŠÖ˜A
//!
//!    @author   Copyright (C)2023- VISUAL ARTS. All rights reserved.
//!    @author   Kazuya Takahashi
//!    @note     none
//!
//===========================================================================

#z00

//---------------------------------------------------------------------------
// ‚a‚f‚l‚ğ’â~‚·‚é
//---------------------------------------------------------------------------
command $$bgm_stop(property $time, property $wait)
{
	bgm.stop($time)
	if( $wait ) {
		bgm.wait_fade_key
	}
}

//---------------------------------------------------------------------------
// ‚a‚f‚l‚Ì‰¹—Ê‚ğƒfƒtƒHƒ‹ƒg‚É–ß‚·
//---------------------------------------------------------------------------
command $$bgm_volume_default(property $time)
{
	bgm.set_volume_max($time)
}

//---------------------------------------------------------------------------
// ‚r‚d‚ğ’â~‚·‚é
//---------------------------------------------------------------------------
command $$se_stop(property $time, property $ch, property $wait)
{
	pcmch[$ch].stop($time)
	
	if( $wait ) {
		pcmch[$ch].wait_fade_key
	}
	
	if( pcmevent[$ch].check )
	{
		pcmevent[$ch].stop(0)
	}
}

//---------------------------------------------------------------------------
// ‚·‚×‚Ä‚Ì‚r‚d‚ğ’â~‚·‚é
//---------------------------------------------------------------------------
command $$se_stop_all(property $time, property $wait)
{
	property $i
	property $playing_ch
	
	for( $i = 0, $i < <SE_CH_MAX>, $i += 1 )
	{
		if( pcmch[$i].check ) {
			$playing_ch = $i
		}
		
		$$se_stop($time, $i, 0)
	}
	
	if( $wait ) {
		pcmch[$playing_ch].wait_fade_key
	}
}

//---------------------------------------------------------------------------
// ‚·‚×‚Ä‚Ì‚r‚d‚ğˆê’â~‚·‚é
//---------------------------------------------------------------------------
command $$se_pause_all(property $time)
{
	property $i
	
	for( $i = 0, $i < <SE_CH_MAX>, $i += 1 )
	{
		pcmch[$i].pause($time)
	}
}

//---------------------------------------------------------------------------
// ‚·‚×‚Ä‚Ì‚r‚d‚ğÄŠJ‚·‚é
//---------------------------------------------------------------------------
command $$se_resume_all(property $time)
{
	property $i
	
	for( $i = 0, $i < <SE_CH_MAX>, $i += 1 )
	{
		pcmch[$i].resume($time)
	}
}

//---------------------------------------------------------------------------
// ‚r‚d‚Ì‰¹—Ê‚ğƒfƒtƒHƒ‹ƒg‚É–ß‚·
//---------------------------------------------------------------------------
command $$se_volume_all_default(property $time)
{
	property $i
	
	for( $i = 0, $i < <SE_CH_MAX>, $i += 1 )
	{
		pcmch[$i].set_volume_max($time)
	}
}
