//===========================================================================
//!
//!    @file     _chapter.ss
//!    @brief    チャプター選択シーン(アプリケーション側)
//!
//!    @author   Copyright (C)2023- VISUAL ARTS. All rights reserved.
//!    @author   Kazuya Takahashi
//!    @note     レイアウトなどアプリケーションごとに挙動を調整する必要がある処理
//!              ※※※※※ チャプター機能は使用しない ※※※※※
//!
//===========================================================================

#z00

//---------------------------------------------------------------------------
// シーンオブジェクトを作成する
//---------------------------------------------------------------------------
command $$create_chapter_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを更新する
// - 毎フレーム処理を追加することができます
//---------------------------------------------------------------------------
command $$update_chapter_scene_object(property $stage : stage, property $select_btn)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトの再描画
// - ページ、サムネイルなどを再描画する際の処理を追加することができます
//---------------------------------------------------------------------------
command $$redraw_chapter_scene_object(property $stage : stage, property $redraw_type)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを表示する
// - シーン表示時の処理を追加することができます
//---------------------------------------------------------------------------
command $$show_chapter_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを非表示にする
// - シーン非表示時の処理を追加することができます
//---------------------------------------------------------------------------
command $$hide_chapter_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを非表示にする
// - チャプタージャンプ実行時の処理を追加することができます
//---------------------------------------------------------------------------
command $$hide_scene_object_in_chapter_jump(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// パッド入力の遷移を設定する
//---------------------------------------------------------------------------
command $$set_chapter_joypad_navigation(property $stage : stage)
{
}
