//===========================================================================
//!
//!    @file     _config_mode_select.ss
//!    @brief    コンフィグモード選択シーン(アプリケーション側)
//!
//!    @author   Copyright (C)2023- VISUAL ARTS. All rights reserved.
//!    @author   Kazuya Takahashi
//!              ※※※※※ モード選択は使用しない ※※※※※
//!
//===========================================================================

#z00

//---------------------------------------------------------------------------
// シーンオブジェクトを作成する
//---------------------------------------------------------------------------
command $$create_config_mode_select_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを追加する
// - 特殊な条件など追加オブジェクトを作成する場合はここに記述してください
//   他のシステム画面は$$show_scene_object内でオブジェクト作成を行えますが、モード選択シーンは$$show_scene_object内でオブジェクトを作成しても生成されない場合があります
//   例えば、モード選択後の各項目から戻ってくる際に$$show_scene_objectは呼び出されません
//   各項目からモード選択に戻ってくる際は各項目の$$hide_scene_objectが呼び出されます
//---------------------------------------------------------------------------
command $$add_config_mode_select_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを更新する
// - 毎フレーム処理を追加することができます
//---------------------------------------------------------------------------
command $$update_config_mode_select_scene_object(property $stage : stage, property $select_btn)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを表示する
// - シーン表示時の処理を追加することができます
//---------------------------------------------------------------------------
command $$show_config_mode_select_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// シーンオブジェクトを非表示にする
// - シーン非表示時の処理を追加することができます
//---------------------------------------------------------------------------
command $$hide_config_mode_select_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// パッド入力の遷移を設定する
//---------------------------------------------------------------------------
command $$set_config_mode_select_joypad_navigation(property $stage : stage)
{
}
