//===========================================================================
//!
//!    @file     _saveload_dialog.ss
//!    @brief    セーブ／ロードダイアログシーン(アプリケーション側)
//!
//!    @author   Copyright (C)2023- VISUAL ARTS. All rights reserved.
//!    @author   Kazuya Takahashi
//!    @note     レイアウトなどアプリケーションごとに挙動を調整する必要がある処理
//!              ※※※※※  セーブ／ロードダイアログ機能は使用しない ※※※※※
//!
//===========================================================================

#z00

//---------------------------------------------------------------------------
// シーンオブジェクトを作成する
//---------------------------------------------------------------------------
command $$create_saveload_dialog_scene_object(property $stage : stage)
{
}


//---------------------------------------------------------------------------
// シーンオブジェクトを更新する
// - 毎フレーム処理を追加することができます
//---------------------------------------------------------------------------
command $$update_saveload_dialog_scene_object(property $stage : stage, property $select_btn)
{
}


//---------------------------------------------------------------------------
// シーンオブジェクトを表示する
// - シーン表示時の処理を追加することができます
//---------------------------------------------------------------------------
command $$show_saveload_dialog_scene_object(property $stage : stage)
{
}


//---------------------------------------------------------------------------
// シーンオブジェクトを非表示にする
// - シーン非表示時の処理を追加することができます
//---------------------------------------------------------------------------
command $$hide_saveload_dialog_scene_object(property $stage : stage)
{
}

//---------------------------------------------------------------------------
// パッド入力の遷移を設定する
//---------------------------------------------------------------------------
command $$set_saveload_dialog_joypad_navigation(property $stage : stage)
{
}
