//===========================================================================
//!
//!    @file     _start.ss
//!    @brief    スタートシーン
//!
//!    @author   Copyright (C)2023- VISUAL ARTS. All rights reserved.
//!    @author   Kazuya Takahashi
//!    @note     none
//!
//===========================================================================

#z00

//---------------------------------------------------------------------------
// システム処理
//---------------------------------------------------------------------------
<CHAPTER_PLAY>  = 0				// チャプター再生中フラグを初期化
<CHAPTER_PAGE>  = 0				// チャプターで選択しているページを初期化
<CHAPTER_THUMB> = 0				// チャプターで選択しているサムネイルを初期化

$$menu_control_enabled			// メニュー画面でのユーザー制御を設定する


//---------------------------------------------------------------------------
// 初回起動処理
//---------------------------------------------------------------------------
if( <FIRSTBOOT> == 0 )
{
	//ダミーファイル認証
	//system.check_dummy_file_once("dummy", 132, "haizakura1")
	
	$$first_boot
	
	// 初回起動時はブランドロゴ→直接冒頭へ

	back.object[0].create(_warning, 1)
	wipe(0, 1500)
	timewait_key(8000)
	wipe(0, 1500)
	timewait_key(1000)

	back.object[0].create(bg_siro, 1)
	back.object[0].wipe_copy = 1
	wipe(0, 1500)
	back.object[1].create(__sys_logo, 1)
	wipe(0, 1500)
	timewait_key(1500)
	wipe(0, 1500)
	
	// メニューユーザー制御を解除
	$$menu_control_disabled
	
	// タイトルではなく直接シナリオへ
	jump("001_シナリオフロー")
}


//---------------------------------------------------------------------------
// 警告文表示
//---------------------------------------------------------------------------
back.object[0].create(_warning, 1)
wipe(0, 1500)
timewait_key(8000)
wipe(0, 1500)
timewait_key(1000)

//---------------------------------------------------------------------------
// ブランドロゴ表示
//---------------------------------------------------------------------------
back.object[0].create(bg_siro, 1)
back.object[1].create(__sys_logo, 1)
wipe(0, 1500)
timewait_key(1500)


//-----------------------------------------------------------------
// タイトルメニューへ
//-----------------------------------------------------------------
jump("__sys_menu")
