//===========================================================================
//!
//!    @file     _toast.ss
//!    @brief    トースト(アプリケーション側)
//!
//!    @author   Copyright (C)2023- VISUAL ARTS. All rights reserved.
//!    @author   Kazuya Takahashi
//!    @note     レイアウトなどアプリケーションごとに挙動を調整する必要がある処理
//!
//!              レコード取得時のポップアップなど
//!
//===========================================================================

#z00

//---------------------------------------------------------------------------
// シーンオブジェクトを作成する
//---------------------------------------------------------------------------
command $$create_toast_scene_object(property $stage : stage)
{
	$$create_ui_image($stage.object[@オブジェクト_トースト_背景], sample__toast_bg, 1340, 13)
	$stage.object[@オブジェクト_トースト_背景].child.resize(2)
	$$create_ui_string($stage.object[@オブジェクト_トースト_タイトル], 1424, 29, 189, 22, 16)
	$$create_ui_string($stage.object[@オブジェクト_トースト_本文], 1423, 54, 498, 20, 16)
}
