{
    "injector": {
        "enable": true,
        "print_loaded_modules": false
    },
    "allocate_console": false,
    "locale_emulator": {
        "charset": 128,
        "codepage": 932,
        "enable": true,
        "locale": 1041,
        "timezone": "Tokyo Standard Time",
        "wait_for_exit": false
    },
    "start_suspended": {
        "enable": false,
        "wait_for_input": true,
        "wait_time": 0
    },
    "text_processor": {
        "enable": true,
        "debug": true,
        "rules": [
            {
                "type": "replace_chars",
                "source_chars": "撈襪颱颪緞顳顯顋醤幀幟竅顏僑譴簫鵑鈑蝿憫鉛贖憊綴繹頸韲絞韈詮韆鞴鞐羈錐梱鞦誡頒諦翹鞨澆獰熾漣聾絆瀉袞訶鞜鞆懴靺鞁靹瀘靱憚暉驤撓諭靤櫓鰐靜閔轍瓏諌靉蝦靈蹌靆霤逕霙兌輓雜訟襍隸靭鬢隱闕賄嶄軾險陦陝鱗陞鈍滸嘖陏阯韃鰲阨闢關闍馴濶閧頷躊閠婁鈬鉉閙鴿閖閊渦懾閇钁駅薐籬蛍輾墾鑽謨顱鑵釟儼檸桟絹謗竃鈩詣倹鑪柵饅轄棗鑢嫋鑛鑄贅鑒鑁鐡輳闌鐵癆緬鐶鹸輒馭韜喞鐇鐓畝鐔鐚繚絳僥誨檻褻饋塢鏝紂噸鏥鎹涜諜鋸鎔鄒訛鐸薔瀏鐙攅紡鎭鍖雋惻紜鍮鍼鍠鍜緯錻楡瘡讒鑼緝躡錵錺釁綏矚錣駒錢鍄蠱鋺錏鋩銛獎締癲瀝鉐儂鴎鋤銕鉈鉅參襖詰釿貽靂燼釶葦嗇繭頡簒釼錮蛻釛釡釖餌鉗釐闔詁綾鯨釋醯醫醂謁嫻酳酘軼騁酖愴髏澗邉遲腎隨氈巓璽鉢轅絢飆遶賍漬遯遞諺誹騾蟄縹遖遉逎逹癩藹逧藾窯迴邇鐺磽殱瀕迯迚辷駢辭轣雛轢佇謔緲滌轜銹轗轉轌鯊諳輹諄磯靄颯謫渙輛輙軣軈嶼賂軅躾曖軆鸞軋緋躰貳鏗躙躔綸躄鸚閘蹠濾蹤搾蹐踴魘踰慟唄踐梟貯跿踈纓跼赱贔贓贐贊匱膾賻輟篩錠歟賤貮撻飼戝膿釧豼貎貍霑詼纜霽餃殯塋閂鶚錨繽鏘豬隕豎谺讙閹痺讌讀譽譯緘譟鹵餉葷譖輻證燉譌謚譁謠鵡諡鎧謌鐐諠紺諫諚誂巒觸謐靫觧觝觀蹣覽蝟簍覺覩覊覈襾襷躪襴鷲慫襭懣囁觴哢褝牘襌褞鯉褌褄裲裝裄礫攣謳袿軻袰袮袗鎌諂詆袵衵衞欒衒餒驥衂驍衄蠻餡蠧齪餞蠶蠑蠎齷蟷蠍蠏潁蟲蟇蟐螢蠅囈蝪蝨嶇蜑閭蛯蛬蠣靦蚰號乕虍蘰蘆鷺蘋蘓藥諛薹顰痙蕷藪鏤薑薀臍蝸蕋蘂蕣褸蕀蔔謾龕慂溏蔕蔟騫鴣蔘襤蓆嫗蓚噛蒻欖濘蓙蒟煬皚葢輦葹驪鷓葯飩萬轆葮蒭蒄曁蕚綰銓鉞儷曇駄贍萪菻儻駟躋蔆萠萢菷崢菎枠菫萓菴贄荵荳鵠讖莵嚀嬪莊莇鐫茣莖莟莚閏脛誥茘譎荅茖苙茆嚶苺襠苳艸鯤艷漑舮薈殤擯艪艨瞼覦艢芻艟艚犢艝綬鄲艀舩舖鴇歿舊與鸛檳臺臟覬飭塹臈臙臑膽膸膵慍櫚膰膓賁羶鳶腟膤膕膃諢腦脣脩肬冐肭肅聽聹聰捫聲聨聢鍍顎聟耡鷦靨飜翆譱羮覲羣羇羃銖羂罸輕罧罌薊罠罎鮟纎轡纖纔纐纒鶻續繿緕纃鑞繻繼繩鈿繪繙繖繧鯀縺繦縱縒縡縣縅誚緻緤颶綟緜殞綯總綫綵綛絽襃徠經絣饗絏絎縉絖紵紮絅詬糺鳬橢糴縊糒糘鶩糂鍬糀粨粡粫粢粭粐浹粃籵曄訐籖籤籟籘軫奩籐籏籔簷篶鴕簗簓簀蘚殫籠儕愾簔簑縟篏箙幃箏箒箚箟鑾箘筬獪筰筴筥筅饌筍筺騅笶笵笘笂甌竢竡竝竚竓竏謄訖誑竍竊窰儔竈穽龝穩椏穉穃稾稱稟稙稘鑠顴秡潯槞秬禮禪齋繝贋繕禝瘧縵祿祕礙篋礑賃讎礒礇磚奐儺磑藺簣嬋碯碪賑緇碵碆硴礪砠礦矼矇飴瞹瞶眛眥眞眤盻餾蘯盪莢盡皹皰皃囀鴆絛皀鰍發訌癶媼癧癪癨癢癡鱸癜癈穡瘻瘉犖痳痲痃疳疂櫛螻疉疊疇鑷當畭畫畧縞畩槧畆畉畊畍畄檣紕齟尢甼瀬甦甞甕甅轂甃瓸齬訃瓱瓰瓲瓩瓧瓔幗珸瑯璢僉珎獻獵獨魎梔猯狹狢狆犲蓴鶉犧獺犇犂鴟牴牋綣牀爼爲爭爐燿燵薺燬燒隲燗熕燻紆稈黷櫺煖熈煕鍔烋烱詒灣鷙饉竰鰻灑煢騏瀰瀁瀋濛諤濔駻濕濟躑齎謖濆廩澣摶堊澑濳鏃潛澀澁滷滯滉",
                "target_chars": "你说欢晚饭凯报经过嗯确实变样们两啊开么动问复务吗发种颠凑对呢时为办兴奋头吧责认总应该隐瞒这她现话—虽烦毕摇刚举糕际坚强识长谎爱战搞还纠缠罗场龄边给证瞪积须别钦态觉谈环顾论谓题带虑马鸡进阵惊偷间业义语结步阶让帮简单喂镇绝连联严关见张纸赌费劲选择赔货产够～议谜窥难赋恼职备跑练记锻炼哎涂请桌东爸协门传热续华丽计划订购瞧劳围许每亏乡值庆团仅丝显亲谁拦爹摊摆继约噢贴脖吓弹唬份递嘻赶讲忆鸟挡卧脸离恶车电爷奶预远处铁轨钟转则码濑终谢园错误黑缓调诚骗临讨厌压垮牵丢诉谋训伙怀优灵归绘寻谅迈沉贞洁贪图乐资圣啰嗦亚讶眨势汹试紧呜抚哪软晕纯脑聪员缘绽朵闪拥项润视检盼郑导扬懂类锁袭扭负击习惯颊剧嘿龟轻输维闹馒涩饰厉尔甩线缩绕综验舔掐哧噜噗咕层撸较馅夹达护赢颤齿础锐标阴咿浊节矫荡胜暂挠脏帅彻掰丧赞缴侧杂腻咙浓绷满镜败历极尝蹭娇烫细飘颈红筹啦顶质宫搐仿渴浑偎盯俩呃攒愣唉迟戏喷叠痉挛冻闲笼课琐吵邻伤搂狈耍赖垫运趟扫馆阳养忧渐罢绍顽查遗详载测废懒拖瞄诱搅银绵领啪嗒溅唤叹换躺铺惕绊窝纹词嗨顺增螃钳瘾杀趴贤买纷户络执险骑扑眯卖拼储簌恳钝补嘟涨适贵傻穷缝赏咦晾键厅您搔泼块兰销账钱营羡扯扩贫灿烂烧稳妈辩拄规辅裤妇纱异专师风尘笔侣胳踢撑飞胀圆饶妒贝轮咻嘀吞岁啵哔另观翘钻皱鸣丛疯滚闭痹窜扒咚嗡响叽蹬汇哗浇净织囫囵枣读嚯赚亿碰迁炽铃鲜骂俏书谨尴尬驱哼咖啡频链扰厕奖帕挪录摄药渍监飕额滤赛获页骄呸释绩抿挤咔啷糙针众构咱伞蓝顿滩纪蹦憋颜蹑膛沟骚闻减肿嘎嗖嗝躲墙祸妩潇瞟访饥毁噘宽饮拟塌谴孽卡畅丰绿衅挖辈肤垃圾删德盎哟裆术踮抢苏滥唰喽啧狱辙阱濒扳瘫艺盘挥榨统惩罚汩汉砸农篓庙撢齐违坝组轴逛捞鱼宁衬级踩喻绞逊缀闷纤焰树梆贩菇挣撅捅呲惮敌颗皂灾污夺扔篮瘦孙谦肃阂酱筷驳毡岂龙艳绪姣磕棱帐伦怂恿诧饿绑柜捆设泫坟浃嚓哒骛锅睁钧汤诞拨赐渗斩钉腼妆撬毙萝躏兽蹋饱觑启劝冈评砍啤捂苍腌权娱佬睽讪钥忐忑揽壶胧盐鲑搪仪摔绳拽卫驰胁创稣骤砰喔屉编俱噩纳灶钮桥锵队饼锦鲤贬婴倾壳妞窸窣擞钩竖碟灭鉴驾伪呐枪愤军霉诅莲疙瘩惫撇剂闯鹅囔擎竞鸭飙氯钠眶咧纲忪嗓虾樱·晓诸贯馁鲁㭴签轰纰镖库胶仓钢羁邋遢搧陈丫济祂舀宠财伟询乌瘪蘑纵嚷嚣炖谚渔揍锈吱锷啸蜡绅讽肠泻捡赘译榄辑啥惭疗氧览拧贼鹈鹕鹤跷牺萦暧狮猎轶宾匀洼氨媳茬烁炫鳗鳖剑蚁帘偿哞逻沦玷腾裎蚂瞌跄蛀龈颚哑娴庞煞喵拢嘞嚎啕疤鸦缚抠诀窍诗酿跃瘙赎哆揪损贱呛肮泽颇叼绯谬悬缎诋辉锋饵谄屄诶烛浏涉耸懵缰邮♥亵蕴硕脐浆－鲍捣揭椭咪溃缭跺哝谑诫敛囊呕榷唧呣审蔫栋呓靶杨棵乒乓铭兹酝玫涔荞唠拣阔谭趋谱剐蜗谙慑坍嘁咂诡讳嘈岛扪蹩铅屿喱赠搀屌搁谣篱跤玛槛厢绰篡刁烤荣阅驷籽崭佣栏雾秽阁俭讷钞岗烊垒橱诽谤陆币缥缈绢渎舆砚艰霭"
            }
        ]
    },
    "font_manager": {
        "enable": true,
        "resource_files": [
            "MSYHBD.TTC"
        ],
        "spoof_enumeration": {
            "enable": false,
            "filter_pitch_and_family": 0,
            "filter_charset": 1,
            "spoof_charset": 128
        },
        "spoof_creation": {
            "enable": true,
            "override_face": "Microsoft Yahei UI Bold",
            "override_charset": 0
        }
    }
}