[
    {
        "message": "ボタン数が上限に達しました。"
    },
    {
        "message": "ふふふ……きっと比良坂は、この刺激では物足りなくなって、もっと過激なプレイを求めるようになっていくんだろうな。"
    },
    {
        "message": "ち、違うわよっ！　単に……カップルって言い方に呆れたのよっ！"
    },
    {
        "message": "いまどき……もうちょっと言い方あるんじゃないの？　ダサいわねぇ。"
    },
    {
        "message": "真島サキも言ってたろ？　その辺は……最終的な決断は出水、お前次第だぞ。"
    },
    {
        "message": "かなりハードな調教だからな。俺も真島サキも、絶対しろ、とは言えない。だけど……一旦はじめたら、もうやめられなくなるぞ。"
    },
    {
        "message": "事の次第はちょっと前の理事長室……例の如く、俺と出水が真島サキに呼びつけられたところからだ。"
    },
    {
        "message": "真島サキの説明を受けて、出水も俺の隣で息を飲んでいた。"
    },
    {
        "message": "しれっとした顔で続ける真島サキ。"
    },
    {
        "message": "真島サキがぽん、と手を打ってから続ける。"
    },
    {
        "message": "真島サキは、そんな出水の妙な迷いを敏感に察してか、彼女に水を向ける。"
    },
    {
        "message": "裸に剥いた出水を、真島サキに用意してもらった拘束具で男子便所の個室に固定する。"
    },
    {
        "message": "そしてそこから真島サキが指定した朝の時間までは一切、ここに戻ってきてはいけない。"
    },
    {
        "message": "真島サキは時間が来るまで出水に会っちゃいけないとは言ってたけど……どこで待ってろとまでは言ってなかったからな……"
    },
    {
        "message": "だ、誰だ……！　って、サキさん……？"
    },
    {
        "message": "振り返ると……そこには真島サキがいつもの仁王立ちで立っていた。"
    },
    {
        "message": "なるほど…………って、サキさんはなんでここに？"
    },
    {
        "message": "何故か、妙に狼狽した様子を見せる真島サキ。"
    },
    {
        "message": "まぁ……実のところ、真島サキも出水が心配で様子を見にきたってところか……"
    },
    {
        "message": "さ……サキさん？"
    },
    {
        "message": "俺たちは、視界の隅にトイレを確認できる遊歩道に場所を移すことにした。"
    },
    {
        "message": "真島サキは夜目にもはっきりとわかるくらい、顔を真っ赤にしつつ、あくまでも否定するけど……"
    },
    {
        "message": "しばらく俺と一緒にトイレの警戒を続けていた真島サキだったが、やがて大きな生あくびと共に、草むらから腰を上げた。"
    },
    {
        "message": "真島サキはこほん、と小さく咳払いをしてから、ちょっと苦笑するように俺を見た。"
    },
    {
        "message": "言いつつ、真島サキはそのまま立ち去ってしまった。"
    },
    {
        "message": "時計を確認すれば、朝――真島サキの指定した時間まで、あとちょっとだ。"
    },
    {
        "message": "もっとこうして欲しいってのがあったら遠慮なく教えてくれな……"
    },
    {
        "message": "挿れていいわよ……もう恥ずかしいくらい濡れ濡れだから。"
    },
    {
        "message": "アフリカのゲリラに捕まって行方不明になったと思ったら、今度はゲリラの頭領になって現れた……だと……"
    },
    {
        "message": "いいわよ……キミのザーメンで、どろっどろに汚しても……"
    },
    {
        "message": "噴水のように噴き出した精液は先生の足に飛びかかり、まとわりつき、予告通りどろっどろに汚していく。"
    },
    {
        "message": "だったら……その……ちょっとは……あたしでも続くかなって……楽しくなってくるくらいには。"
    },
    {
        "message": "拗ねたように唇を尖らせる比良坂に笑いかけながらも、指先を……彼女のそこに這わせていく。"
    },
    {
        "message": "オマエが望むのなら、歯切れを良くしても構わない。というかそのほうが私的には楽だ。"
    },
    {
        "message": "へぇ、新記録。やるじゃない、それでこそあたしの使用人だわ。"
    },
    {
        "message": "なんでって……分かるだろ。こんな時間だし、人通りも……"
    },
    {
        "message": "少なくとも……自ずから快感を求めている所作じゃないってのは、一目瞭然だ。"
    },
    {
        "message": "今朝……私のところに直接、言いに来た。私はお前と相談したのか聞いたのだが……答えずにそのまま行ってしまった。"
    },
    {
        "message": "部屋につくなりすぐに汗に濡れた服を脱がせ……"
    },
    {
        "message": "あはぁっ♪　するぅっ！　精液、ぴゅーってされたらぁっ……あたしの淫乱どすけべ卵子がぁっ……全部レイプされちゃうのぉっ！"
    },
    {
        "message": "ホモ疑惑を押しのけて鑑みれば、この学園内では（らぶらぼ関係者を除いて）初めて俺の状況を心配してきてくれた人って事でもあるわけだし……"
    },
    {
        "message": "もともと礼儀正しくありつつも、人懐っこい部分も兼ね備えているような人ではあったけど――"
    },
    {
        "message": "ここ何日か声をかけられているうちに、先輩の口調のほうもさらにフレンドリーになってきた気がする。"
    },
    {
        "message": "いや、いまそこに――"
    },
    {
        "message": "さて、それじゃ今日もそろそろ調教を始めようか……と出水の部屋に向かったところで。"
    },
    {
        "message": "気を利かせて多少離れた場所で待ってるっていうのに、思いっきり声が漏れ聞こえてきてる。"
    },
    {
        "message": "ひうううぅぅぅっ！　いっぱい……いっぱいくるぅっ！　ぎゅってするとぉっ……おち○ぽも、ぎゅってなるのぉっ……おくまできゅんってなるのぉっ……！"
    },
    {
        "message": "ふふっ。それこそ……僕はお礼を言われるようなことはしてないよ？　いまは……僕が相談に乗ってもらったんだから。"
    },
    {
        "message": "もしもの時は……僕がなんとかしてあげるから。だから……余計なことは考えなくてもいい。"
    },
    {
        "message": "その段階になったら、仮にどんな思惑があろうと、どうにもならないってことは……きみだって僕らと近しい場所にいたんだ、わかってることだよね。"
    },
    {
        "message": "次に……先輩がなにがしか……俺と出水を慮って、俺たちのことを試すとかそんな感じで一芝居打ってるという考え。"
    },
    {
        "message": "まぁ、ないな。というか……冗談とはいえ、そんな下種な暴力とＳＭ行為を一緒くたに言うのは、我ながら口が腐りそうだ。"
    },
    {
        "message": "では、早速準備だな。まずは……お前の体を明日までに、せめて使い物になる程度に仕立て上げねばならん。……おい。"
    },
    {
        "message": "なんで……そんな悲しい顔をしてるんだ！"
    },
    {
        "message": "欠片もこの場の雰囲気にそぐわない。神様に助走付けて殴られても文句言えないレベルの罰当たりな、濃厚なキスを。"
    },
    {
        "message": "む。すっかり忘れていた。場合によっては、強引に出水を奪ってトンズラする流れになるかもしれんと思ってな、車で待機させていた。"
    },
    {
        "message": "俺の抗議は完全に無視して、さっさと出て行く真島。"
    },
    {
        "message": "よし、決まり。んじゃ……着てみようか？"
    },
    {
        "message": "ここは教会だ。今日は終日、真島の手で貸切りにしてもらっているわけですが。"
    },
    {
        "message": "けどさ、突然部屋から出て来ないままで、ひと言も話さずにフェードアウトなんて、俺は嫌だけどな。"
    },
    {
        "message": "小日向が俺の手首を掴んでいた。"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "仕方なく俺も、それにしたがってひなたと一緒に寮の部屋への足を速めていった。"
    },
    {
        "message": "外出し"
    },
    {
        "message": "中出し"
    },
    {
        "message": "立派な俺専用のメス奴隷になったら、嫁にもらうしかなくなるな？"
    },
    {
        "message": "そして、俺はまことねーちゃんの頭を撫でる。"
    },
    {
        "message": "懇願するように、まことねーちゃんは腰をゆっくりと動かしている。"
    },
    {
        "message": "けれど、まことねーちゃんはそこで何か気づいたように口をつむぎ、羞恥に頬を染めてしまった。"
    },
    {
        "message": "ぽたぽたとロウが垂れてゆく。"
    },
    {
        "message": "うん。宗ちゃんのお家のメイドさんが淹れてくれたレモンティーには敵わないけどね。"
    },
    {
        "message": "あの真島サキに休みをくれとか言ったら、一喝されて何を上乗せされるか分かったものではない。"
    },
    {
        "message": "とはいうものの、まことねーちゃんのこんな善意をむげに断るつもりはない。"
    },
    {
        "message": "勘違いの内容にもう一度言っておくと、俺とまことねーちゃんは姉弟じゃないですよ。"
    },
    {
        "message": "思いがけない展開で、こんなところでねーちゃんとＳＭプレイをすることになるとは……"
    },
    {
        "message": "なるほどな。サボっているわけではないのは認めてやろう。"
    },
    {
        "message": "え、や、やめろって……いよいよこれからじゃないですか。"
    },
    {
        "message": "確かに、ぐうの音も出ないほどの正論だった。"
    },
    {
        "message": "私も幼馴染だし、１から信頼関係を築くよりは特訓としては有効かとも思ったが……"
    },
    {
        "message": "でもこのままだと真島さんの思惑通り深みに延々はまっていっちゃうかもしれないから。"
    },
    {
        "message": "それに、宗ちゃんに調教されること自体は、そこまで嫌っていうわけでも……っ。"
    },
    {
        "message": "あ、えぇと、どうだろうなぁ……たまに疲れて食べないで寝ちゃう日もある、かも。"
    },
    {
        "message": "にこにこ笑いながら、まことねーちゃんが小さなキッチンへ行こうとする。"
    },
    {
        "message": "殺風景な室内で、初めて人間らしい食事ができる気がする。"
    },
    {
        "message": "こんな時間に来るのは、真島サキかねーちゃんか……？"
    },
    {
        "message": "基本的に、この学園の敷地内からいきなり俺の姿が見えなくなったら、真島サキが許さないだろう。"
    },
    {
        "message": "俺のことを抱き締めているまことねーちゃんが、腰が砕くだけたように姿勢が崩れそうになる。"
    },
    {
        "message": "言いつつ、わりとしつこい感じで俺はまことねーちゃんのおっぱいをぐるぐるこねるように顔をうずめた。"
    },
    {
        "message": "しかも真島サキの趣味なのか、はたまた前任の理事長がそうだったのか、広いわりに家具や物が少なかった。"
    },
    {
        "message": "それが真島さんの魂胆なの。最初は、興味があるのは宗ちゃんの調教師としての才能だけって言ってるけど、本当は違うの。"
    },
    {
        "message": "そして、自覚したときには遅いの。調教師として深みにはまった宗ちゃんは、そこで初めて真島さんを求め始める。"
    },
    {
        "message": "その前に真島さんを圧倒して『らぶらぼ』を抜けるんだよ。"
    },
    {
        "message": "大丈夫。今の真島さんは、お姉ちゃんたちのことを見下してる。"
    },
    {
        "message": "真島さんですらやったことのない玄人の調教プレイをして、早く『らぶらぼ』を卒業しようねっ。"
    },
    {
        "message": "真島サキですらやったことのないプレイだとすると、ほぼ俺はマスターしているだろう。"
    },
    {
        "message": "でも、あの真島サキが大切に持ってるものだからな。"
    },
    {
        "message": "シロップが入ってるボトルがあれば、それだけ真島さんが気づくのも遅くなるでしょう。"
    },
    {
        "message": "なんていうか真島サキに負けたような気がして。"
    },
    {
        "message": "未来にまったく希望の持てないは、場末のパチンコ屋で虚ろな目でこう思うわけだ。"
    },
    {
        "message": "しかし、俺が突っ込む間もなくまことねーちゃんは、なんと俺の股間へと指を伸ばしてきたのだ。"
    },
    {
        "message": "口淫しながら見上げてしゃべるという光景が、どこまでも扇情的だ。"
    },
    {
        "message": "ううん。それだけ宗ちゃんが気持ち良かったってことだもんね。お姉ちゃん、すごく嬉しい。"
    },
    {
        "message": "エプロン姿のねーちゃんが腰やお尻を動かすたび、欲望がむくりと起き上がってきてしまう。"
    },
    {
        "message": "いいぞ。強くしてやる。"
    },
    {
        "message": "これ、気持ちいいからなのか、それとも痛いから声を出してるのか判断に迷うな……"
    },
    {
        "message": "はぁい♪　嬉しいです。れるれるれる、ちゅばばっ……このずっしりしたキ○タマに詰まったザーメン、ぜーんぶ出してくださいね☆"
    },
    {
        "message": "花の蜜に引き寄せられた蝶のように、ひなたがペニスの先に舌を這わせてくる。"
    },
    {
        "message": "たまらずまた俺のモノがヒクヒク反応する。"
    },
    {
        "message": "口に出す"
    },
    {
        "message": "顔に出す"
    },
    {
        "message": "ひなたは指をクリの上で艶かしく動かしながら、俺にどう感じているか実況している。"
    },
    {
        "message": "どうだかなぁ。オナニーもローターがないと物足りないなんて言ってたからなぁ。"
    },
    {
        "message": "こないだみたいに訳がわからなくなるのが怖いのだろう。感じてないのではなく、耐えようとしているのが見え見えだ。"
    },
    {
        "message": "さ……アナルを弄ってやるからな。"
    },
    {
        "message": "よし、ひなたのケツの穴広げてやるからな。"
    },
    {
        "message": "ああん、えっちですよ……ご主人さまぁ。"
    },
    {
        "message": "えっちって言いながら、自分から寝転がるのな。"
    },
    {
        "message": "呆れるわけないだろ。ほら。"
    },
    {
        "message": "……って、もうひなたのマ○コ、できあがってるじゃないか。"
    },
    {
        "message": "そんなにアナル弄って欲しいのか。"
    },
    {
        "message": "それじゃ、その触って欲しくてたまらないケツ触ってやろう。"
    },
    {
        "message": "このくらいなら全然抵抗なく入るのな。"
    },
    {
        "message": "ずぶずぶと浅い抽挿しながら強く擦ってやる。"
    },
    {
        "message": "お尻じゃなくて、ケツマ○コだろ。"
    },
    {
        "message": "ならウ●コ穴でもいいぞ。"
    },
    {
        "message": "その声、気持ちいいんだな。"
    },
    {
        "message": "もう第二の性器って受け入れたってことか。"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "なんだ？　ちょっと……期待してる？"
    },
    {
        "message": "亀頭中心"
    },
    {
        "message": "竿中心"
    },
    {
        "message": "全体"
    },
    {
        "message": "サオをメインに、それでいて……たまに不意打ちのように、亀頭先端まで手を滑らせる。いつの間にか、こんな気の利いたやり方で出来るようになってたとは……"
    },
    {
        "message": "敏感な先端を強く吸うようにキスしてくる。"
    },
    {
        "message": "俺は不覚にもちょっとグラッときてしまい、こっちもあんまりガマンしないで出してやろうかと思っていたりもしたが……"
    },
    {
        "message": "なんだろう……なんだかすごくイイ具合だ。"
    },
    {
        "message": "まぁ、とりあえずアレとは別物だから。むしろこいつはこれからのテーマである射精のための精子を作り出す頼もしい仲間だ。"
    },
    {
        "message": "ほら、よぉく声を聞いてごらん。『ボク カマキリ ノ タマゴ チガウ。ムシロ ボク ト・モ・ダ・チ』。"
    },
    {
        "message": "って……ちょっとぉっ。なんで……噛まれてさらに勃ててんのよぅっ！　おまわりさん、変態がいますぅ〜っ！"
    },
    {
        "message": "ん〜。でも、ちょっと見てみたいかも？　今度、洗わないでつけてきてみてよ。"
    },
    {
        "message": "弄る"
    },
    {
        "message": "俺はデジカメではなく、家庭用とはいえそれなりに高性能なビデオカメラを設置しながら、比良坂に声をかける。"
    },
    {
        "message": "あんっ……やぁっ……まだ、ちょっといじっただけなのにぃっ……こんなに優しく触れてるだけなのにぃっ……あ……あぁんっ……"
    },
    {
        "message": "思う存分いじって……Ｕ子ちゃんのスケベなとこ、みんなに見てもらおうな。最低のド変態なオナニー見せ付けて、世界中のみんなにいっぱいヌイてもらっちゃおうな？"
    },
    {
        "message": "余計なのが増えてるのに気付かないどころか、むしろソレ押しにクローズアップしていただける親切設計なユウリさん。"
    },
    {
        "message": "比良坂は顔を真っ赤にしつつ言いながら……最後の一滴までカメラの前で放尿をし終えていった。"
    },
    {
        "message": "うん。そんな状態で、わりとすんなり拘束されたお前のことが、俺はちょっと心配。"
    },
    {
        "message": "これはどちらかと言うと、私の趣味とアヘアヘくんの起動実験のようなものだ。"
    },
    {
        "message": "完全に、あっちの世界に飛んでイッちゃってる。"
    },
    {
        "message": "ひうぅぅぅぅっ！　き、気にしてるの……っ！　あたし……足ぃっ！"
    },
    {
        "message": "……うん、このくらいだな。"
    },
    {
        "message": "なんだ？　……ちょっと抵抗ある？"
    },
    {
        "message": "な……なにがっ……！　クールよっ……んぅ！　クルクルパーみたいな顔してっ！"
    },
    {
        "message": "だっ……だからっ……！　その……別に……なんていうのかなぁ……ええと……どうでもいい……うん、そんなのどうでもいいってくらい、なんだけど……"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "中に出す"
    },
    {
        "message": "外に出す"
    },
    {
        "message": "そ、それは……あぅぅ……お、おま○この中抉られて……ク○トリスぅ……こ、擦られて……んぁぁぁぁ！　もう、どうにでもしてって気持ちになっちゃう……あぁぁぁぁ！"
    },
    {
        "message": "あぁぁぁぁ！　イっちゃう……あぁぁ！　だ、だから、もっと激しくして……あぁぁぁぁん……あたしを突きまくって……あぁぁ！"
    },
    {
        "message": "……うん。あんまり……感じてあげられなくて……ごめん、だけど……"
    },
    {
        "message": "何か俺、敬語出てきてるし。"
    },
    {
        "message": "……なんか、ややっこしいＯＫの仕方だな。"
    },
    {
        "message": "というか……ローターもバイブレーターの一種ですよね。"
    },
    {
        "message": "出水……ちょっと、きつくしてもいいか？"
    },
    {
        "message": "出水はまた顔を赤らめつつも――"
    },
    {
        "message": "出水、縛るけど……大丈夫か？"
    },
    {
        "message": "弄る"
    },
    {
        "message": "出水に縄をかけていくと……"
    },
    {
        "message": "弄る"
    },
    {
        "message": "やっ……ちょっ……か、かわいいって言ってもダメって……い、言いましたっ。"
    },
    {
        "message": "やっぱりどこか不安げのままではあったものの、出水は大人しく四つんばいの体勢をとってくれた。"
    },
    {
        "message": "じゃあ、出水。これを………………あれ？"
    },
    {
        "message": "出水はちょっと意気込んだ声をあげてみせる。"
    },
    {
        "message": "表情や声こそ気負っていつつも、出水の体のほうは――肛門からはやんわりと力が抜け、まるで俺を迎え入れるようにすら感じられていた。"
    }
]