
// *************************************************************
// システムコマンドメニュー：定義
// =============================================================
#inc_start

	#property	$msg_back_flag

#inc_end
// *************************************************************
// システムコマンドメニュー
// =============================================================
//		ウィンドウボタンなどから直接呼び出す場合はここを呼び出します。
// =============================================================
#z00

	$excall_ready		// システムコールを準備
	gosub #z01			// 本体へ
//	wipe(time=0)
	$excall_free		// システムコールを解放

	// メッセージバックを選んだ場合
	if ($msg_back_flag == 1)	{
		syscom.open_msg_back
	}

	return				// システムコールから抜ける

// *************************************************************
// システムコマンドメニュー：ウィンドウを消すだけ
// =============================================================
//		他のＥＸコールから呼び出す場合はここを呼び出します。
// =============================================================
#z01

	// フラグを初期化
	$msg_back_flag = 0


	// 以下、押したキーによって動作結果を変える
	input.clear
	while(1){

		// ホイールを上に回した場合
		if(mouse.wheel < 0){
			$msg_back_flag = 1
			break
		}
		// ホイールを下に回した場合
		if(mouse.wheel > 0){
			break
		}
		// 決定キー、キャンセルキーを押した場合
		if(input.decide.on_down == 1 || input.cancel.on_down == 1){
			break
		}

		input.next
		disp

	}


return



#z02






