// #SCENE_SCRIPT_ID = 0004 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(歩美ルート序盤)
$bg(000, bg008)
bgm.play("朝霜")
　……夕飯を食べて自室に戻ると、さっそくテキストを広げてシャーペンを握った。R
　毎度毎度変わらない日常の繰り返しだ。R
　受験前なのだから勉強するのが本分なのだが、根がだらしないのだろうか。日がな一日勉強をしていると、さすがにテキストを見るだけで気疲れする。PAGE

　……それでも、この家にいる間はそれしかやる事がない。R
　例え一人でも場の雰囲気があって何もしていない時間が申し訳なく思えてしまう。R
　それで勉強しなきゃと言う気分になるのだから、それだけでもこの家に来た甲斐はあるだろう。PAGE

【孝志】「うーん……よしっ、もういっちょやるかっ！」R
　……一人で気合を入れてテキストを睨みつけると、階段を登ってくる足音が聞こえた。R
　雪乃かなと思ったが、のっしのっしと歩く音は男のものだ。R
　叔父が上がってくるのは珍しいな。R
　何か用事でもあるのだろうかと身構えたが、足音は俺の部屋の前を通過して行く。PAGE

【義人】「歩美、歩美……」R
　次いで歩美ちゃんを呼ぶ声が聞こえる。R
　俺じゃなくて歩美ちゃんに用があったのか……それも珍しいな。R
　でも歩美ちゃんも配達の手伝いをしているのだから、用があるとしたら俺より歩美ちゃんの方だろう。PAGE

　俺はそう考えて、またテキストに目を落とした。R
　……静かな部屋でテキストと向かい合っていると、周りの音がよく聞こえる。R
　しばらくすると、二つの足音が階段を下りて行くのが分かった。PAGE

　これはまた珍しい事だ。R
　自宅の敷地内で仕事をしているとは言え、家の中にはあまり入ってこない叔父がわざわざ歩美ちゃんを連れて行くなんてな。R
　歩美ちゃん、仕事でミスでもしちゃったのかな？R
　歩美ちゃんも頑張っているが、朝早くから仕事をしているのだからミスの一つもあるだろう。R
　……怒られてなければいいんだけどな。PAGE

　俺はそう考えつつもテキストに目を落とした。R
　歩美ちゃんが怒られるのは気の毒だと思うが、仕事の事なら仕方がない。R
　それなら俺が口を挟める事じゃないし、そもそも仕事の話ではないかも知れない。R
　叔父も歩美ちゃんの保護者なのだし、たまには歩美ちゃんを呼んで話をする事もあるのだろうな。PAGE

bgm.stop(500)
　……テキストを目で追って、ポイントでペンを走らせた俺だが、叔父と歩美ちゃんの事がふと気になった。R
　仕事だったとしたら、こんな時間になってと言うのは少し不自然だ。R
　歩美ちゃんは朝刊しか手伝ってないのだから、朝から今まで充分すぎる時間がある。R
　何かミスをしていた事の発覚が遅れたとしても、この時間じゃそもそも遅すぎないか？PAGE

　話をするにしても、叔父がわざわざ歩美ちゃんを呼びに来るのは違和感がある。R
　何故なら、歩美ちゃんはあの通り極めて無口だ。R
　椿さんはともかく、雪乃や茜、悠依でさえも歩美ちゃんの仕草で気持ちを読み取るが、叔父にそんな芸当ができるとは思えない。R
　家族のお話をするなら、椿さんが呼びに来た方がもっともらしい。PAGE

　……さて、叔父は何をしに来たんだろう。R
　俺は頭を捻ったが、満足な回答は浮かばなかった。R
　ちょっと勉強に疲れていたせいもあるだろうが、叔父と歩美ちゃんの事を考えていると勉強そっちのけになっているのに自分で気づいた。R
　そうやって結論の出ない事を考えていると、なおさら勉強に身が入らない……。PAGE

bgm.play("朝霜", 3000)
【孝志】「うーん……」R
　俺は唸ってペンを握り直したが、元から勉強疲れを自覚しているせいもあってどうにも集中しきれない。R
　それでもテキストの文字を指で追いながら読み進めていたが、文が切れると同時に集中も切れて、俺はテキストを指でトントン叩き始めた。R
　ここから考えるべき問題が始まるのだが、目では見ていても頭では何も考えていない。PAGE

　……だめだ。R
　俺は丸まっていた背中を反り返らせると、そのまま後ろに倒れた。R
　……気分転換に外でも出るか。R
　俺は立ち上がって背筋を伸ばし、体のだるさを追い出すとコートを羽織って部屋を出た。PAGE


$bg(000, bg006)
　……さて、どこへ行こうかな。R
　どこに行ける訳でもないから精々コンビニかな。R
　くだらない事を考えながら階段を下りていくと、丁度雪乃が上がってくる所だった。PAGE

$char1(000, yuki06)
KOE(000400068,003)【雪乃】「あら、孝志どこか行くの？」R
　目が合うと、雪乃は当然の様にそう聞いてくる。R
　外出する時のコートを着ているから当然か。R
【孝志】「ああ、ちょっと気分転換にな」R
　何か言われるかなと予想ができたから、俺はできるだけ何気ない素振りで言った。R
KOE(000400073,003)【雪乃】「え……さっき寝てたんじゃ」R
　思ってた通りのツッコミを受けて、俺は苦笑いをしながら手を振った。R
【孝志】「いやいや、ちょっと居眠りしただけで、それまではちゃんとやってたぜ？」R
　雪乃はくすくす笑うと、優しい溜め息を吐いた。PAGE

$char1(000, yuki01)
KOE(000400078,003)【雪乃】「そうね、今日は色々と気を揉んだだろうし、気分転換に外の空気吸ってくるのもいいわね」R
【孝志】「ああ、そういう事だ」R
　またいじられると覚悟していたが、今回は雪乃の理解があって助かった。R
【孝志】「お前も散歩付き合う？」R
KOE(000400082,003)【雪乃】「寒いからヤダ」R
　何とはなしに誘ってみると、にべもなく断られた。PAGE

【孝志】「そう言えばさ、お前ずっと居間にいた？」R
$char1(000, yuki06)
KOE(000400086,003)【雪乃】「ん？　うん、ずっといたけど」R
【孝志】「じゃあさ、叔父さんと歩美ちゃんも居間に来た？」R
　俺がそう言うと、雪乃は目を丸くした。R
　何でそんな事を訊かれるのか分からないと言う顔だ。R
KOE(000400090,003)【雪乃】「え？　私ずっと居間にいたけど、来なかったなぁ」R
　雪乃は小首を傾げて俺に聞き返してきた。PAGE

KOE(000400093,003)【雪乃】「何でそんな事訊くの？」R
【孝志】「いや、叔父さんと歩美ちゃんが一緒に出て行ったみたいだったからさ。珍しい事もあるもんだと思ってな」R
　雪乃はふーんと頷くと、目線を上に向けてちょっと考える仕草をした。R
$char1(000, yuki07)
KOE(000400096,003)【雪乃】「うーん……不配でもしちゃったのかなぁ」R
【孝志】「不配？　何だそれ」R
$char1(000, yuki06)
KOE(000400098,003)【雪乃】「配達忘れって事。だから謝りに行ってるのよ」R
　聞きなれない言葉に首を傾げると、雪乃は簡単に説明してくれる。PAGE

【孝志】「ああ、そういう事か……でも、こんな時間に？」R
　歩美ちゃんの配達忘れがあったとしても、配るのは早朝、今はもう夜だ。R
　いくらのんびりした人でも、新聞が読みたいならもっと早く連絡をつけるだろうし、この時間になればテレビのニュースを見た方が手っ取り早い。R
KOE(000400104,003)【雪乃】「一人暮らしの人なら、夜になって苦情を言って来るのは珍しくないわよ」R
　……なるほどな、朝は忙しくて忘れてたが、帰宅しても新聞がなかったからって事か。それなら頷ける。R
　それに、金を払ってるのに届いてないのは客からしたら怒って当然だろうな。PAGE

$char1(000, yuki09)
KOE(000400108,003)【雪乃】「まぁ、それやるのは主に尾沢さんだけどね」R
　雪乃はそれで割を食った事でもあるのか、苦々しく呟いた。R
【孝志】「ああ、あの人ならやりそうだ」R
　あのおちゃらけた性格を見ていれば、俺でもその様子が目に浮かぶ。R
KOE(000400112,003)【雪乃】「普通はミスした人が謝りに行くんだけどね……」R
　忌々しげなその口調だ……やっぱり尾沢さんの代わりに謝りに行くハメになった事があるんだな。PAGE

【孝志】「でも、こんな時間に歩美ちゃん一人で行かせるのはどうかと思うぞ？」R
$char1(000, yuki06)
KOE(000400116,003)【雪乃】「店長が歩美ちゃんを連れて行ったんなら、一緒に行って謝ってるんじゃないかしら」R
　俺の言葉に雪乃はうんと頷いて続けた。R
【孝志】「ふぅん……そんなもんか」R
　一人で謝りに行かせるのが心許ないから、叔父が一緒について行ったと言うなら納得だ。PAGE

【孝志】「まぁ、いいや。ちょっと気になっただけだから」R
$bg(000, bg005)
　俺はそう言って雪乃の横を通り過ぎた。R
【孝志】「じゃあ、ちょっと出てくるよ」R
　そう呼びかけて玄関に向かうと、雪乃の声が後頭部に突き刺さった。R
//$char1(000, yuki01)
KOE(000400125,003)【雪乃】「すぐ帰るのよ？　寒いし風邪ひかないようにね」R
　……お前は俺の母ちゃんか。R
【孝志】「へいへーい」R
　靴を履いた俺は、軽い溜め息を吐きながら後ろに手を振って玄関を出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg001n)
bgm.play("散歩")
　外へ出ると、一気に寒さが襲ってくる。R
　今日はいつもよりも風が冷たい感じで、コートを羽織っていても身震いしてしまう。R
　でも冷たい空気を肺いっぱいに吸い込むと、これはこれで心地がいい。PAGE

　白く曇る息を吐き出しながら階段を下りて行くと、いつもながら作業場の明かりは点いている。R
　ちらっと覗いてみるが、作業場には誰もいない。R
　当番の人も、こんな寒い作業場より事務所の方にいるんだろう。R
　歩美ちゃんと叔父もひょっとしたら事務所の中にいるんだろうかと思ったが、わざわざ確認に入って行くのは躊躇われた。R
　それに、店の小型バンがない。R
　きっと雪乃の言う通りに、叔父が歩美ちゃんを連れて謝りに行ってるのだろう。R
　そう思い返した俺はコンビニに足を向けた。PAGE

$clear(000)


$bg(000, bg013n)
　……ぶらぶらと歩いてコンビニに立ち寄ると、とりあえず雑誌のコーナーを軽く覗く。R
　特に目新しいものがある訳でもなく、興味をなくした俺はお菓子の棚や冷凍庫のアイスを見て回った。R
　甘いものが欲しくなっていたが、やはり琴線に触れるようなものはない。R
　お菓子は食べる気がしなかったし、この時期にアイスを買って食うほど甘党じゃない。R
　結局俺は、ペットボトルのドリンクを買ってコンビニを出た。PAGE

　コンビニを出ると、俺はさっそく蓋を取ってドリンクを口に含んだ。R
　寒空の下で飲む甘いドリンクは、一気に胃に浸透してさっぱりとした心持ちになる。R
　飲みすぎると体を冷やしてしまうが、５００のペットボトルくらいはむしろ丁度いい。R
$bg(000, bg103)
　適度に頭が冷えた所でペットボトルに蓋をして、俺はまた歩き出した。R
　特に用もないのにほっつき歩いても仕方がない。PAGE

$bg(000, bg001n)
　帰って勉強しようと言う気になったが、販売店に戻ってバンが置いてないのを見るとふと気が変わった。R
　……夕飯の時に変質者が出るって聞いたばかりだし、歩美ちゃんが外に出ていると思うと心配だ。R
　叔父と一緒なら心配ないと思うのだが、あの人も結構タヌキだからなぁ。R
　歩美ちゃんを一人で行かせておいて、自分は遊んでるなんて事もありそうだ。R
　少し回り込んで外から歩美ちゃんの部屋の電気が点いていないのを見ると、心配がぶり返した。PAGE

　うーん、でもどこに行ったかさえ知らないし、無闇に心配してもどうしようもないな……。R
　あー、でも家に戻ろうかな。R
　居間にいるかも知れないしな。R
　そんな事を考えていたら、足が勝手に販売店を通り過ぎていた。R
　俺はちょうどいいやと開き直って、もう少しぶらぶらしてみる事にした。PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg012n)
　おかしい。R
　ちょっと歩いて帰る筈だったのに、思わぬ結果に陥ってしまった……。PAGE

　もしかしたら歩美ちゃんと行き会う事もあるだろうなと思いながら歩いていたのだが、実際には考えもなくぶらぶら歩いていたせいか全然知らない道に出てしまった。R
　昨日歩美ちゃんと歩いていて、何となく地理が分かったつもりになっていたが、いざ頭の中にできた地図と照らし合わせると間違いだらけだ。R
　そもそも適当に当たりをつけたのが間違いだったか。R
　どんどん寂しい所に歩いて行っている気もする。R
　……ここ、どこだよ。PAGE

　人通りも少なく、電灯の数すら減っていると感じるのは気のせいだろうか。R
　たまに車が横を通り過ぎて行くのだから、人の住まない辺境と言う事もないのだが、一人で知らない道を歩いていると、どうにもこうにも寂しさが募ってしまう。R
　大人しく来た道を引き返そうかな……。PAGE

　そう思いながら辺りを見渡すと、遠目に建ち並ぶ団地が見えた。R
　そうだ、ああ言う集合住宅の付近まで行けば多少なりとも分かる道と繋がっているかも知れない。R
　それにああ言う所なら周辺地図の看板なんかもありそうだ。R
　またドツボに嵌りそうな予感もするが、後ろを振り向くなら前に進めと言う、無駄な男のプライドが湧き上がって来て、俺はそのまま歩を進めた。PAGE

$bg(000, bg011n)
　しかし、いい加減寒くなってきた。R
　コンビニで買ったドリンクを飲みきった俺は今さらながらに後悔した……こんな事なら温かい物を買えば良かった。R
　小さい個人商店の前に置かれた自販機の横にゴミ箱が設えていたから、俺はその中にペットボトルを押し込んだ。R
　でも捨てるだけでは申し訳ないし、寒くなってきたから丁度いいと思って温かい缶コーヒーを買った。R
　そしてプルタブを開けずにコートのポケットに入れる。PAGE

　……缶コーヒーで手を温めながら歩いていると、凍えるような寒さも幾分マシになってくる。R
　遠目に見えていた団地も少しずつ近くなってきて、多少なりともマシな道に出るかと思っていた頃だった。R
　ふと、前から走ってくる人影があった。PAGE

bgm.play("疑念", 3000, 3000)

　小柄な少女は、俯きながらも一心不乱に走ってくる。R
　辺りは街灯が少なくて薄暗いが、何か様子がおかしいのはすぐに分かった。R
　なんだろう……訝りながら目を細めて見ると、少女の姿には見覚えがある。PAGE

　……俯いているから分からなかったが、少しクセのあるセミロングの髪をシュシュでまとめている……あれ、歩美ちゃんじゃないか。PAGE

【孝志】「歩美ちゃん！？」R
　俺が呼びかけると、息せき切りながら走ってきた歩美ちゃんは顔を上げた。PAGE

$char1(000, ayu14n)//scared-night
KOE(000400207,007)【歩美】「………………っ！」R
　歩美ちゃんは俺の姿を見つけると、ぶつかる様にして抱きついてきた。R
【孝志】「どうした？」R
【歩美】「………………」R
　俺の服を掴んで震える歩美ちゃんを落ち着かせてやろうとできるだけ優しく問いかけるが、歩美ちゃんは何も答えてくれない。R
【孝志】「何があったの？　歩美ちゃん、落ち着いてくれよ」R
【歩美】「………………」R
　なおもそう呼びかけるが、歩美ちゃんは俺の服を掴んだまま震えるばかりだ。PAGE

　歩美ちゃんに飛びつかれた俺も少しだけ困っていた。R
　明らかに怯えた表情の歩美ちゃんを落ち着かせるのに、どうしたものか判断がつかない。R
　とりあえず引き離して顔を見せてやれば少し落ち着くか、もしくは思い切って抱き寄せてしまった方が落ち着いてくれるか……。R
　持ち上げた手がうろうろするが、俺は結局歩美ちゃんの肩に手を置いた。PAGE

【孝志】「歩美ちゃん、とにかく落ち着いてくれよ」R
　肩を押して引き離し、歩美ちゃんの顔を覗き込む。R
$char1(000, ayu15n)
【歩美】「………………」R
　瞳を潤ませた歩美ちゃんは、俺と目が合うとすぐに目を伏せた。R
　うーん……歩美ちゃんに怪我はなさそうだけど、酷く怯えている様子が見て取れる。R
【孝志】「一体何があったんだ？」R
　こればっかりは、歩美ちゃんが喋ってくれない事には話にならない。PAGE

　まさか、例の変質者に遭遇したのか？R
　それで一心不乱に逃げてきたのか？R
　もしや、追いかけて来ていないよな……。R
　そう思い至って顔を上げると、歩美ちゃんが来た方角から走ってくる人影があった。R
　……まさか本当に変質者が追いかけて来たのか！PAGE

$char0(000)
　俺は一歩前に出て、歩美ちゃんを自分の後ろに隠す様にした。R
　……すると、歩美ちゃんはきゅっと俺の手を握ってきた。怖いのだろう。R
　それでも変質者とおぼしき小太りの男は、なおも近づいてくる。R
　ふざけた野郎だ……。R
　気合を入れて変質者を睨むと、男は薄ら笑いを浮かべながら近づいてきた。PAGE

$char1(000, yosi01n)
【義人】「おおぅ……孝志君か」R
【孝志】「あれっ……叔父さん？」R
　俺は思わず素っ頓狂な声を出した。R
　歩美ちゃんを追ってきたのは変質者ではなく、何と叔父だった。R
　世話になっている所の世帯主を睨み付けるとか、もう苦笑いして誤魔化すしかない。PAGE

【孝志】「あ、あははは……何でこんな所にいるんですか？」R
　叔父は膝に手を付き、ぜぇぜぇ荒い息を吐きながら聞き返してきた。R
【義人】「君こそ、どうしてこんな所にいるんだい？」R
【孝志】「俺は偶然通りかかっただけなんですけど、丁度歩美ちゃんが走ってきたもので」R
　俺は後ろに隠した歩美ちゃんを見せようとしたが、歩美ちゃんは俺の手を握ったまま固まっている。R
【孝志】「歩美ちゃん？」R
　心配が消えて呼びかけてみるが、歩美ちゃんは俺の問いかけにも微動だにしない。PAGE

【義人】「ああ、すまんな孝志君」R
【孝志】「どうしたんですか、歩美ちゃん怯えてる様ですけど」R
　俺がそう言うと、叔父は頭を掻いてわははと笑った。R
【義人】「いやぁ、歩美の配達のミスがあってね。一緒に謝って来た所なんだが……ちょっと強面の人でね。その人に怒られたものだからちょっと驚いてしまったみたいだよ」R
【孝志】「はぁ……なるほど」R
　強面の人に延々説教でもされたら俺でもげんなりしてしまうだろうな。PAGE

【孝志】「でも、今までずっとその人の所にいたんですか？」R
　叔父と歩美ちゃんが出てから、すでに一時間近くが経っている。いくらねちねちした性格の人だって、そうそう長く説教はできないだろう。R
　同じ事を何度も喋るようなパラノイアなら話は別だが。R
　……俺が訝ると、叔父はうーんと唸った。R
【義人】「まぁ、そんな所だ」R
【孝志】「そりゃあ、とんだ災難でしたね」R
　叔父にそう言って、一緒に災難に遭った歩美ちゃんを見やった。R
$char1(000, ayu15n)//scared-night
【歩美】「………………」R
　歩美ちゃんは、黙って俯いた。PAGE

$char1(000, yosi01n)
【孝志】「それじゃ、歩美ちゃんは俺が連れて帰りましょうか」R
　歩美ちゃんを放っておく事はできないし、むしろ俺が面倒を見てやりたくてそう言うと、叔父はたはは……と気まずそうに笑った。R
【義人】「ああ、すまないな。わしはまだ用があるから、そうしてくれると助かるな」R
【孝志】「はいっ、任せて下さい」R
　胸を叩いて答えて歩美ちゃんに向き直る。R
$char1(000, ayu03n)//normal
【歩美】「………………」R
　歩美ちゃんは少しだけほっとした顔をした。PAGE

$char2(000, yosi01n, ayu14n)//scared
【義人】「ああ、歩美、ちょっと来なさい」R
　叔父が歩美ちゃんに呼びかけると、繋いだ歩美ちゃんの指が力を帯びた。R
【孝志】「……どうしたんだ、歩美ちゃん？」R
【義人】「歩美、来なさい」R
　叔父がやや強い口調で言うと、しおれた歩美ちゃんは俺の手を離して叔父に近寄った。R
　歩美ちゃんは明らかに嫌がっている感じがするが、叔父は保護者だから仕事の事や教育の話なら俺が口を挟める筋合いじゃない。PAGE

　でも、歩美ちゃんの様子はおかしいな。R
　叔父を嫌っていると言うより、怯えている感がまだ拭えない。PAGE

/*
※囁き絵のカットイン入ります。（通常背景に重ねる形）
ただのフェードじゃない表示方法を希望。
　強制で2秒ほど。BGMが鳴っている場合はここで無音にして下さい。
*/
timewait_key(500)
script.set_ctrl_skip_disable
close
front.object[01].disp=0
front.object[02].disp=0
front.object[08].create(bg011n, 1)
front.object[10].create(ev100a, 1)
//目標座標、出現時間、開始ディレイ、加減速、開始座標
front.object[10].x_eve.set(0, 200, 0, 2, start=-240)
front.object[10].tr_eve.set(255, 400, 0, 2, start=0)
front.object[09].create(kuro, 1)
front.object[09].tr_eve.set(255, 400, 0, 2, start=0)
timewait(1000)
script.set_ctrl_skip_enable
timewait_key(1000)
$char2(000, yosi01n, ayu14n)

　歩美ちゃんが叔父に近寄ると、叔父はぼそぼそと歩美ちゃんに耳うちした。R
　俺には何を言っているのか分からなかったが、その直後に歩美ちゃんがはっとした表情で俺に視線を向けたのが分かった。PAGE

　……不可解だ。PAGE

　そして、ほんの二言三言で叔父は腰を上げる。R
$char1(000, yosi01n)
【義人】「ああ、すまないな。歩美をよろしく頼むよ」R
【孝志】「……はい」R
　俺は釈然としない感じで頷くと、歩美ちゃんに手を伸ばした。R
　……歩美ちゃんは、自然と俺の手を取ってくる。PAGE

【孝志】「じゃあ、行こうか？」R
$char1(000, ayu08n)//normal see below
【歩美】「………………」R
　俺は歩美ちゃんがこくんと頷くのを見てさっさと帰る事にした。R
　何だろう、どうにも居心地が悪い……。R
【孝志】「………………」R
　無言で後ろを振り返ると、叔父が来た方向に引き返して行くのが見えた。PAGE

/*if(@体験版 == 1){

$clear(000)

　……家に帰るまで、気まずい沈黙が続いた。R
　俺が何を言っても、歩美ちゃんは無言どころか相槌を打つ事もしてくれなかったからだ。R
　俯いたままの歩美ちゃんを見つめていると、例えようのない不安感が俺を包んだ。PAGE

　歩美ちゃんと叔父の間に、一体何があったのだろうか……。PAGE

bgm.stop

return

}*/


　……家に帰るまで、気まずい沈黙が続いた。R
　俺が何を言っても、歩美ちゃんは無言どころか相槌を打つ事もしてくれなかったからだ。R
　何だろう、この違和感は。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg005)
bgm.play("朝霜")
【孝志】「……ただいまー」R
　微妙な倦怠感を引き摺りながら玄関を開けると、椿さんがスリッパを鳴らして居間から出てきた。R
$char1(000, tuba01)
KOE(000400320,005)【椿】「おかえりなさい。こんな時間にどちらへ行ってたんですか？」R
　椿さんが何気なく聞いているが、出かけてから１時間は経過してるから心配してくれたんだろうな。R
　いつもなら頭を掻いて誤魔化す所なのだが、今日はもうそんな気も起きずに素直に答えた。R
【孝志】「気分転換に外に出たら、迷っちゃいまして……」R
;>>描写と主人公の受け取り方に乖離があるのですが、フラットに言うより少し笑った感じをお願いします。
$char1(000, tuba08)
KOE(000400325,005)【椿】「あらあら、またですか」R
　笑っているが、椿さんもたまにキツイ事言うな……。PAGE

【孝志】「で、歩美ちゃんと偶然会ったから一緒に帰ってきたんですよ」R
$char1(000, tuba22)
KOE(000400329,005)【椿】「え……ああっ、すみません」R
$char2(000, tuba22, ayu15)//below-しょぼん
　ずっと俺の後ろに隠れる様にして付いて来た歩美ちゃんを前に出すと、椿さんは慌てて謝ったが、すぐに母親の顔になった。R
$char2(000, tuba10, ayu15)//しょぼん
KOE(000400331,005)【椿】「歩美、こんな時間までどこに行っていたの？」R
【歩美】「………………」R
　椿さんに叱られた歩美ちゃんは、黙って下を向く。PAGE

【孝志】「いいえ、迷ってる所だったので助かりましたよ」R
　わざと茶化して言いながら玄関を上がり、俺の後に次いで靴を脱ぐ歩美ちゃんを促した。R
【孝志】「歩美ちゃん、寒かったろうから部屋で暖かくしてな」R
【歩美】「………………」R
$char1(000, tuba10)
　素直に頷いた歩美ちゃんは、タタタタッと階段を走る様に上がって行った。R
【孝志】「…………はぁっ」R
　その後姿を見送って、俺は溜め息を吐いた。R
　今の歩美ちゃんは、一人にしておいた方がいいと思ったからだ。PAGE

$char1(000, tuba06)
KOE(000400344,005)【椿】「……孝志さん、何かあったんですか？」R
　椿さんは歩美ちゃんの様子を見て何か気づいたのだろうか。もしくは今の俺の溜め息か。R
【孝志】「いえ……えー……何と言ったらいいか……」R
　俺は言葉を濁したが、椿さんは一瞬目を細めた。R
　でも、すぐにいつもの柔和な微笑みに戻る。R
$char1(000, tuba01)
KOE(000400349,005)【椿】「お茶を淹れますね。居間で待っていて下さい」R
　そう言って歩き出す椿さんは、珍しく強情に見えた。PAGE

$bg(000, bg007)
　……居間に入っていつもの場所に座ると、俺は少々困惑せざるを得ない。R
　状況を整理してみるが何もおかしな事はない。R
　歩美ちゃんが叔父に対して怯えていたが、ただそれだけだ。R
　だが、ただそれだけの事が、咽喉に突き刺さった骨の様にチクチクして痛い。PAGE

　まぁ、椿さんにはありのままを伝えようとは思うが、あまりにそのままを言ったら今度は椿さんが困惑する事になりはしないだろうか。R
　椿さんは誰に対しても優しいが、歩美ちゃんが叔父を嫌っているみたいだと言ったらさすがにいい顔はしないだろう。R
　それが元で確執ができるとは思わないが、やはりそれは咽喉に刺さった魚の骨みたいなものだ。R
　なかなか抜く事ができなくてじわじわと歩美ちゃんの立場を蝕む事になりかねないと思えば、適当に誤魔化して話した方がいいと思う。PAGE

$char1(000, tuba01)
KOE(000400362,005)【椿】「……お待たせしました。どうぞ」R
【孝志】「ああ、すいません」R
　台所から出てきた椿さんは、お盆に乗せた湯のみを俺の前に置いた。R
　ちょうど体が冷えていた所だから助かる。R
　温かいお茶を一口飲むと、体の中から温まる様だ。R
　そして湯気で鼻先を温めていると、椿さんは少し遠慮がちに口を開いた。PAGE

$char1(000, tuba17)
KOE(000400369,005)【椿】「歩美ったら、いつの間に外に出てたんでしょうか……それもこんな時間まで」R
【孝志】「はぁ……」R
KOE(000400371,005)【椿】「変質者が出るって話をしたばっかりなのに、ちょっと無用心ですわ……後で言っておかないといけないかしら」R
【孝志】「………………」R
　そう言う椿さんを見やりながら、俺はお茶をもう一口啜った。PAGE

　椿さんからしたら、歩美ちゃんが夜遊びをしていると思っているのだろうか。R
　そう言えばそうか。R
　雪乃も叔父と歩美ちゃんが出て行ったのを知らなかったし、出て行った事を話した後はすぐ部屋に戻って行った。R
　事情を知らなければそう思うのも当然かも知れない。PAGE

【孝志】「ああ、えっと、椿さん。歩美ちゃんは叔父さんとお客さんの所に謝りに行っていた様ですよ」R
$char1(000, tuba06)
KOE(000400381,005)【椿】「え……そうだったんですか？」R
【孝志】「はい。どうも強面で、しかもネチネチした人だったらしくて、相当嫌味を言われたとか」R
$char1(000, tuba22)
KOE(000400383,005)【椿】「あら、私てっきり……その」R
【孝志】「あははっ、椿さんもお母さんですね」R
$char1(000, tuba04)
　わざと笑って見せると、椿さんは顔を赤くして俯いた。R
【孝志】「まぁ、歩美ちゃんに限って、椿さんが心配するような事はないですよ」R
　ことさら茶化して見せたが、さて、どこまで話していいものやら。PAGE

【孝志】「………………」R
　俺も違和感が拭えないが、それがどこに起因するのか分からない。R
　そんな心持ちのままぺらぺらとある事ない事喋る訳にはいかなかったから、お茶を飲む振りをして口を噤んだ。R
　……でも、歩美ちゃんの様子がおかしかった事は伝えておいた方がいいかも知れない。R
　叔父とのやり取りはうまくオブラートに包んだ上でだ。PAGE

【孝志】「うーん、ちょっと聞いて下さい」R
$char1(000, tuba01)
KOE(000400396,005)【椿】「……はい？」R
【孝志】「何て言うか、ちょっとおかしいんですよね」R
$char1(000, tuba06)
　改まった口調で切り出すと、椿さんも表情を改めた。R
【孝志】「そんな事があったって聞かされたんですけど、歩美ちゃんとばったり会った時相当怯えてたんですよ……その時は変質者にでも遭ったのかと思ったんですが」R
　うーん……俺は頭の中で言葉を選びながら、ぼそぼそと先を続けた。PAGE

【孝志】「まぁ強面の客だって聞きましたし、それで思わず怖くなっちゃったんでしょうけど、叔父さんがいるのに一人で走って帰ろうとするなんてよっぽどタチの悪い客だったんでしょうね」R
　自分で考えながら喋っていると、何となく辻褄が合ってる気がしてきた。R
KOE(000400404,005)【椿】「はぁ、そんな事があったんですか……」R
　無理矢理辻褄を合わせた感じの話し方になってしまったから、椿さんも頬に手をやって首を傾げた。R
KOE(000400406,005)【椿】「どこがおかしいんですか？」R
【孝志】「だからその……一人で飛び出して行ってしまう所とか」PAGE

KOE(000400409,005)【椿】「ああ……そうですね。歩美はちょっと責任感に欠けるかも知れません」R
　……うーん。そう捉えられると辛い。R
　俺としては、歩美ちゃんは仕事のミスを怒られたくらいでむくれる子じゃないと思うのだが、保護者……いや、母親ともなると口が酸っぱくなるのだろう。R
【孝志】「俺は、歩美ちゃんはそんな無責任な子じゃないと思いますけどね」R
　控えめに弁護をすると、椿さんは困り顔になってうーんと唸った。PAGE

KOE(000400415,005)【椿】「ええ、私もそう思うんですが、歩美はどうもあの人には懐いてくれないようで……」R
【孝志】「そうなんですか？」R
　叔父と歩美ちゃんの仲が良くないのを椿さんは承知していたのか。R
【孝志】「だから歩美ちゃんは嫌がってたのかな……」R
KOE(000400419,005)【椿】「嫌がっていた？」R
　つい独り言が出てしまっていた。R
　椿さんに聞き返されると、俺はまた頭の中で言葉を選び始めた。PAGE

【孝志】「あぁ、嫌がっていたと言うか、叔父に対して怯えていたと言うか……」R
　あ……言ってしまった。R
　椿さんが、歩美ちゃんと叔父の仲がよくない事を知っていると思ったら、口が滑ったと言うか……。R
【孝志】「いや、でも、歩美ちゃんはそんなつもりじゃなかったと思うんですけどね」R
　そんなつもりってどんなつもりだ。R
$char1(000, tuba17)
　自分のふらふらした言動に慌てていると、椿さんはまたうーんと唸った。PAGE

$char1(000, tuba22)
KOE(000400430,005)【椿】「……孝志さんから見てもそうなんですね」R
【孝志】「はい？」R
KOE(000400432,005)【椿】「いいえ、歩美は男親がいませんでしたから、あの人に対してはずっと臆病で……」R
【孝志】「………………」R
　そうだったのか……歩美ちゃんの叔父に対する態度は、今に始まった事じゃなかったんだ。R
【孝志】「それは……叔父さんも心苦しいでしょう」R
　つい叔父に同情してしまった。R
　……娘が懐いてくれない父親の心境なんだろうな。PAGE

KOE(000400439,005)【椿】「すみません。気を使っていただいて……」R
【孝志】「あっ、いえいえっ」R
　椿さんが謝ってきたので、俺は両手を振るオーバーリアクションで答えた。R
$char1(000, tuba12)
KOE(000400442,005)【椿】「ふぅ……後で歩美と話をする必要があるかしら」R
　そうだなぁ……引き取ってくれたのだから、いつまでも叔父を怖がっているのもいけない。R
【孝志】「それなら、俺から少し言ってみましょうか？」PAGE

　椿さんなら同じ話はしていると思うが、今日その現場を見た俺の方が取っ掛かりが付け易い。R
　そう考えて申し出ると、椿さんは深い溜め息を吐いた。R
$char1(000, tuba06)
KOE(000400448,005)【椿】「はぁ……申し訳ありません」R
　やれやれ……やっぱり椿さんも母親だな。悠依と歩美ちゃんの事になると少し厳しくなる……。PAGE

　俺は冷めかけたお茶を一息に飲んで、湯飲みを置いた。R
【孝志】「あ、じゃあ、俺はそろそろ部屋に戻ります」R
$char1(000, tuba01)
KOE(000400453,005)【椿】「はい、今日はすみませんでした……悠依の事でも、歩美の事でもご心配をお掛けしまして」R
【孝志】「そんな事言わないで下さいよ。悠依も歩美ちゃんも、俺は大好きですから」R
　椿さんの謝辞を誤魔化し半分に返して立ち上がった。PAGE

【孝志】「それより、俺には明日の朝の雪乃の方が心配ですよ……雪乃がちゃんと起きるかどうか」R
$char1(000, tuba02)
KOE(000400458,005)【椿】「それは……頑張って下さい！」R
　雪乃の寝起きの悪さを知っている椿さんは、俺を励ます様に握り拳を作った。R
　悠依と歩美ちゃんの面倒ならいくら見てもいいけど、雪乃を起こすのだけは誰か代わってくれないかなぁ……。PAGE

bgm.stop(500)
$clear(000)

$eyec(ev911a)


$bg(000, bg008n)
bgm.play("朝霜", 3000)
【孝志】「………………うーん」R
　……まだ暗いのに不意に目が覚めてしまい、ぼやける頭を振りながら体を転がす。R
　うつ伏せになって枕元に置いてあった携帯を開いてみると、時間はまだ午前三時ちょい前だ。R
　慣れって怖いな……いつも雪乃を起こしている時間に、当然の様に目が覚めるなんて。R
　……と、言う事は、そろそろあの目覚ましも鳴る時間だな。どうせ起こすハメになるんだろうが、それまでは布団でぬくぬくしておこう。PAGE

　ケータイを見ながら来るぞ来るぞと思っていると、襖越しに大音量のアラームが鳴り響く。R
　そら来たとばかりに体を起こしたが、布団の外は相変わらず寒い……。R
　それに少々体が重いが、面倒な仕事は手早く片付けてしまおう。PAGE

$bg(000, bg009n)
【孝志】「…………ぬぅ」R
　襖を開けた俺は、とりあえず目覚まし時計を止めた。R
　この音を聞いていると頭に響くんだ。R
【孝志】「雪乃、おい、起きろ」R
　目覚ましを止めた後は雪乃を起こさないといけない訳だけど、呼びかけた程度で起きるなら手間はない。R
　さて、今日はどうやって起こそうか。R
　……なんて、悩むだけアホらしい。PAGE

$bg(000, ev001a)
KOE(000400482,003)【雪乃】「すぅ……すぅ……すぅ……」R
　いつもながら無防備な寝顔だ。R
　これはこれで可愛いと思ってやってもいいけど、究極的な寝起きの悪さで差し引きはマイナスだ。R
　……たまには荒々しくしてやった方がいいだろう。R
　いつも遠慮して、優しくしてやってるからコイツが付け上がるんだ。きっとそうだ。R
【孝志】「オラッ！　起きろッ！」R
KOE(000400488,003)【雪乃】「うぅ……んんっ……んんーっ！」R
　布団を剥ぎ取って強引に引っ張り出そうとすると、雪乃は明らかに布団に手を伸ばした。PAGE

KOE(000400491,003)【雪乃】「……うーっ……寒い……」R
【孝志】「あっ、お前、起きてやがんな！」R
KOE(000400493,003)【雪乃】「まだ寝てる……」R
【孝志】「寝てるヤツが返事するかッ！」R
　俺が突っ込むと、雪乃は薄目を開けて何気ないフリをして言った。R
$bg(000, ev001c)
KOE(000400496,003)【雪乃】「ふわ……あら、おはよう」R
【孝志】「……おはようじゃねぇよ」R
　こいつめ、今日は目覚ましのアラームで起きてやがったな。R
　ギリギリまで寝ていたかったんだろうが、人が起こしに来てやってるのにタヌキ寝入りなんて図々しい。PAGE

$bg(000, bg009n)
【孝志】「起きたなら俺はもう知らんぞ？」R
　立ち上がってプイと背中を向けると、雪乃はもぞもぞと布団に潜り込んだ。R
　……本当、寝起きだけは最低だな。PAGE

$bg(000, bg008n)
　自分の部屋に戻って襖を閉めると、俺も寝なおそうかと思ったが、今日はもう一仕事しておこうかと言う気になった。R
$bg(000, bg006)
　俺はドアを開けて廊下に出る。R
　……家の中だが、部屋より格段に寒い。R
　でも、今日は体が勝手に目を覚ましてしまったから、寒さも幾分かはマシだ。PAGE

【孝志】「歩美ちゃん、起きてるかい？」R
　俺は歩美ちゃんの部屋のドアを叩いた。R
　別に特別な用事がある訳ではない。R
　歩美ちゃんはいつも一人で起きているが、仕事に来るのは雪乃とそう変わらない時間だ。R
　だから、ついでに起こしてやろうと思っただけだ。PAGE

【孝志】「歩美ちゃん？　起きてる？」R
　呼びかけながらコンコンとノックを続けるものの、部屋の中から反応はない。R
　ひょっとしたら部屋の中に踏み込んで、直に起こさないと目を覚まさないのかな。R
　雪乃ほどじゃないと思うけど、朝弱そうだもんな。PAGE

　……そんな事を考えながら控えめにノックを続けていると、ドアが静かに開いてパジャマ姿の歩美ちゃんが顔を覗かせた。PAGE

$char1(000, ayu01)//normal-pajama
KOE(000400523,007)【歩美】「…………なあに？」R
　俺と目が合うと、いきなり歩美ちゃんは口を開いた。R
　これはちょっと珍しい事だ。R
【孝志】「いや、雪乃のついでに起こしてやろうと思って。起きてた？」R
【歩美】「………………」R
　歩美ちゃんは俺の顔を上目遣いに覗き込むと、こくんと首を縦に振った。PAGE

　そしておもむろにドアを閉じようとする……。R
【孝志】「あっ、待って！」R
　俺は反射的にドアを掴んで呼びかけてしまった。R
　起こしに来ただけなのに、何でそんな事をしてしまったのか……。R
【歩美】「………………」R
　歩美ちゃんは、まだ何か用？　とでも言いたげな視線を俺に向けた。PAGE

【孝志】「ああ、いや。何でもない。起きてたならいいんだ」R
【歩美】「………………」R
$char0(000)
　俺がドアから手を離すと、歩美ちゃんは黙ってドアを閉めた。R
$bg(000, bg008n)
【孝志】「……うーん……」R
　俺は唸りながら自分の部屋に戻った。R
　何か、昨日と同じ違和感だ……。PAGE

　布団に潜り込んで、昨夜の歩美ちゃんの様子と椿さんとの話を思い返す。R
　歩美ちゃんの叔父に対して怯えた様子は気になったけど、椿さんには承知の事らしい。R
　話を聞けば何もおかしい所はないんだけど、どこか引っ掛かると言うか……。PAGE

　それを自分で分からないもどかしさに俺は苛立ちを覚えた。R
　俺が気にしすぎなのかな……でも釈然としないんだよな。R
　まだ俺は歩美ちゃんの事を理解していないと言う事はあるだろうが、実際の状況は俺しか見てないから誰かに話すのも難しいな……。R
　一応、後で雪乃や茜にそれとなく話してみようか。PAGE

　そう考えながら寝返りを繰り返していると、隣の部屋で雪乃の叫び声が聞こえた。R
KOE(000400554,003)【雪乃】「あーーーっ！　遅れちゃう！」R
　あぁ、２度寝したのか。R
　せっかく起こしたのにバカな奴……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg007)
bgm.play("談笑")
【孝志】「うーん……おはようゴザイマス」R
$char1(000, aka01)
KOE(000400563,001)【茜】「おっす！　おはよう！」R
$char2(000, yuki01, aka01)
KOE(000400564,003)【雪乃】「おはよう……孝志、眠そうね」R
【孝志】「うん……ちょっと、寝るの、失敗した……」R
　俺はふらふらしながら居間に入ると、いつもの場所に腰を下ろした。R
　強烈な眠気が断続的に襲ってきて、まぶたが知らず知らずに落ちてきてしまう。PAGE

$char1(000, yuki10)
KOE(000400569,003)【雪乃】「まったく……しゃっきりしなさいよ！　朝からだらけてんじゃないの」R
　眠気に耐え兼ねて、座った途端に項垂れた俺を雪乃が叱る。R
　が、深夜に目が覚めてしまうのは、間違いなく雪乃のせいだ。R
【孝志】「……毎朝毎朝、誰のせいだと思ってんだ……」R
$char1(000, yuki18)
　恨めしそうに雪乃を睨むと、さすがに雪乃も気まずそうに視線をそらした。PAGE

　でも、寝るのに失敗したのは目覚ましで強引に起こされたからじゃない。R
　歩美ちゃんの事が気になって、布団の中で違和感の元を考えていたからだ。R
　だからと言って自分で納得できる結論が出る訳でもなく、しばらく布団の中で悶々としていた。R
　……そのうち眠気に勝てなくなって気づいたら寝ていたのだが、睡眠を中断して頭の中であれこれと考えていたせいで眠りは浅く、起きてもごらんの有様だ。PAGE

$char1(000, aka02)
KOE(000400580,001)【茜】「あははっ、よしっ、あたしが気合注入してやろうか？」R
　茜が笑いながら近づいてくると、俺は反射的に後ろにずり下がった。R
【孝志】「えっ、お前にビンタされたら顔が吹っ飛ぶー……！」R
　ピシャン――！R
　そして思わずいつものノリで憎まれ口を叩くと、茜は有無を言わさぬ早業で俺の頬を両手で挟む……。R
【孝志】「……いてぇ」R
　充分に加減はしてたのだろうからあまり痛くはなかったのだが、俺がぼけーっと呟くと、茜はニヤリと笑って再び手を振り上げる。PAGE

KOE(000400588,001)【茜】「あれ？　まだ目が覚めない？　じゃあもう一発……」R
【孝志】「まっ、待て待て待て待て！　起きた！」R
　どもりながらも、待てを４度も言って、言葉通り待ったをかける。R
$char1(000, aka08)
　すると、茜は腰に手を当ててフフンと笑った。R
　じゃれてるつもりでも、２度も３度も頬を引っ叩かれる趣味はないぞ。PAGE

$char1(000, aka02)
KOE(000400594,001)【茜】「あはははっ！　起きたなら結構！」R
$char2(000, yuki08, aka02)
　憮然としている俺を見て茜が笑うと、雪乃も手をわきわきさせた。R
;>>ここは艶のある感じでお願いします（笑）
KOE(000400597,003)【雪乃】「なぁんだ、目、覚めちゃったの？　私もぉ、起こして、あげたかったな～♪」R
　変な所で言葉を区切って言う雪乃にこそゾッとする。PAGE

【孝志】「……やめろ、お前は手加減しないんだから」R
　寝起きの雪乃のビンタは、容赦なしの本気なのだからマジで痛いし、その後もヒリヒリが残る。R
　くそっ、俺も雪乃起こす時ビンタしてやろうかな。PAGE

　そもそも、何でビンタされなきゃならんのだ。R
　まずそれがおかしいだろう。R
　ジト目で二人を睨むと、茜は笑いながら言った。R
KOE(000400607,001)【茜】「あははっ！　そんな顔すんなよ！」R
　それに対して、雪乃はまだ俺をいじり足りない様で、にっこり笑って言った。PAGE

$char2(000, yuki02, aka02)
KOE(000400610,003)【雪乃】「大丈夫、ちゃんと手加減するから、私にも一発殴らせてよ」R
【孝志】「どこからそういう発想が出てくるんだ己はッ！」R
　わざとらしく可愛い声を出して言う辺りが冗談だよと語っているが、どの道理不尽な事を平然と言うのが憎らしい。PAGE

$char1(000, ayu01)//below
【孝志】「歩美ちゃん、ちょっと助けてよー……」R
　ノリで歩美ちゃんに助けを求めると、歩美ちゃんはちらっと俺に目を移した。R
【歩美】「………………」R
　だが、歩美ちゃんはいつも通りと言うか何と言うか、ぽーっとテレビを見ていて会話に参加して来ない。R
$char2(000, yuki02, aka02)
KOE(000400618,001)【茜】「あははっ！　歩美ちゃんも分かってるねー」R
【孝志】「えっ、何でそうなる！？」R
　茜に笑われて、俺が即ツッコミを入れると、雪乃が補足した。R
KOE(000400621,003)【雪乃】「ここは、あえて無視する所がミソなんじゃない」R
【孝志】「はは……そうかね。お前等もう３人で漫才トリオ組んじゃえよ」PAGE

$char2(000, yuki08, aka02)
KOE(000400624,003)【雪乃】「カルテットでもいいわよ？」R
【孝志】「それは御免被る！」R
　笑って言う雪乃に、俺は真面目な顔で拒否した。R
　４人組って事は、俺がひらすら弄られまくる役回りじゃないか……そんなのは絶対に嫌だ。PAGE

$char1(000, tuba01)
KOE(000400629,005)【椿】「朝ご飯できましたよ」R
　俺がいじられて雪乃と茜が笑い合っていると、台所から椿さんが出てきた。R
$char1(000, yuki01)
KOE(000400631,003)【雪乃】「あっ、すみません。手伝います」R
$char2(000, yuki01, aka01)
KOE(000400632,001)【茜】「あたしも！」R
$char1(000, ayu03)//below-look away
　雪乃と茜は椿さんの手伝いをするために台所へ向かい、急に静かになった居間には俺と歩美ちゃんが残された。PAGE

【歩美】「………………」R
　歩美ちゃんは、黙ってテレビを見ている。R
　いつもなら、二人にくっついてちまちまと動き回るのに、今日は微動だにしない。R
【孝志】「……なぁ、歩美ちゃん」R
【歩美】「………………」R
　歩美ちゃんが気になっていたから思い切って呼びかけたが、こちらを振り向こうともしてくれない。R
　だから今度は歩美ちゃんの前に回り込んだ。PAGE

$char1(000, ayu03)//below-less
【孝志】「歩美ちゃんてば」R
$char1(000, ayu19)
　歩美ちゃんとテレビの間に入り込んで顔を覗く。R
　多少なりとも驚いたリアクションを期待していたのだが、歩美ちゃんは無表情だ。R
　いつもぽーっとして何も話さないのに変わりはないが、実は表情はころころ変わって喜怒哀楽を伝えてくる。R
　……だが、今はそれすらもない。R
【孝志】「歩美ちゃん？」R
$char1(000, ayu13)//normal-surprise
　しつこく呼びかけると、そこでようやく歩美ちゃんはハッとして俺の顔を見つめた。PAGE

//$char1(000, ayu13)//normal-if(surprise)
【孝志】「どうしたんだ？　何か考え事？」R
【歩美】「………………」R
　ふるふると首を振る。R
【孝志】「嘘つけ、何か心配があるんだろ？」R
【歩美】「………………」R
　またふるふるだ。R
【孝志】「叔父さんとの事か？」R
【歩美】「………………」R
　俺がそう言うと、歩美ちゃんは少し間を置いて、やっぱりふるふると首を振った。PAGE

　やっぱり、昨夜の事で何か思い煩っているんだ。R
　俺も居候の身分だから分かるけど、お世話になってる人が苦手って言うのは辛いよな。R
　さて、どんな言葉をかけてやれば歩美ちゃんの気持ちが和らぐだろう。PAGE

　掛ける言葉が見つからず、ただ歩美ちゃんと無表情の睨めっこをしていると、台所から雪乃の呼ぶ声が聞こえた。R
KOE(000400666,003)【雪乃】「孝志ー！　ちょっと手伝ってよー」R
【孝志】「ああ！　すぐ行くよ」R
　溜まった声を吐き出す様に叫ぶと、俺は腰を上げて台所へ向かった。R
$char1(000, ayu03)
　歩美ちゃんは……ただテレビを見つめていた。PAGE

$clear(000)


$bg(000, bg007)
$char1(000, tuba01)
　……食事が終わって皆がまったりしていると、椿さんは和やかに微笑んで腰を上げた。R
KOE(000400673,005)【椿】「さぁ、お片付けしちゃいましょうか。歩美、手伝ってくれる？」R
$char1(000, ayu01)//normal
　椿さんに名指しで呼ばれた歩美ちゃんは、こくんと頷くと椿さんと一緒に台所へ入って行った。PAGE

$char1(000, yuki01)
KOE(000400676,003)【雪乃】「それじゃ、私も……」R
【孝志】「雪乃ちょっと」R
　いつもの様に手伝いを名乗り出る雪乃だが、俺は言いかける雪乃の腕を掴んだ。R
$char1(000, yuki06)
KOE(000400679,003)【雪乃】「ん？　何……？」R
　急に腕を掴まれた雪乃は、俺を不思議に見返す。PAGE

【孝志】「茜もちょっといいか？」R
$char2(000, yuki06, aka06)
KOE(000400683,001)【茜】「へ？　あたしも？」R
　矢継ぎ早に茜にも呼びかける。R
　椿さんと歩美ちゃんが台所へ行って、居間に残されたのは俺と雪乃と茜の３人だからちょうどいい。R
　この二人にも歩美ちゃんの事を聞いておきたい。PAGE

【孝志】「いやさ、歩美ちゃんの事で話があるんだけど」R
KOE(000400689,001)【茜】「歩美ちゃんがどうかしたの？」R
【孝志】「あのな……ああ、廊下でいい？」R
　俺は口を開きかけたが、居間では台所に声が漏れると思い返した。R
$bg(000, bg006)
　聞き返されるのが鬱陶しかったから、さっさと廊下に出ると、雪乃も茜も不承不承付いて来た。R
　懸念を聞いて欲しかったのだが、微妙な話題だから二人の耳に入るのは避けたい。PAGE
bgm.stop(1000)
$char2(000, yuki06, aka06)
KOE(000400695,003)【雪乃】「で、歩美ちゃんがどうかしたの？」R
　廊下に出ると、今度は雪乃が聞き返してきた。R
　ここなら台所に話が聞こえる事はないと思ったが、念のために少し声のトーンを落とした。R
【孝志】「いや、昨夜さ、歩美ちゃんが叔父さんと一緒に客の所に行ったのは雪乃知ってるよな？」PAGE

KOE(000400700,003)【雪乃】「え、うん。孝志から聞いたじゃない」R
　俺は頷いて先を続けた。PAGE

【孝志】「それでさ、俺も気分転換に外出ただろ？」R
KOE(000400704,003)【雪乃】「ん、そうね」R
【孝志】「その時さ、偶然歩美ちゃんと会ったんだけど、歩美ちゃん怯えてる感じだったんだ」R
KOE(000400706,003)【雪乃】「……は、どういう事？」R
【孝志】「最初は変質者にでも遭ったと思ってたんだけど、どうもそうじゃないらしいんだ」PAGE

$char2(000, yuki07, aka06)
　雪乃は人差し指をこめかみに当てて、うーんと唸った。R
$char2(000, yuki06, aka06)
KOE(000400710,003)【雪乃】「ちょっと待って……いまいち話が伝わってこないんだけど」R
【孝志】「うーん、ごめん。俺の話し方が悪いのかなぁ」R
　……どこまではっきり言うか、どこをぼかすか、頭の中で整理した結果、俺は昨夜に椿さんと話をした通りの事を順序立てて語る事にした。R
　ただし余計な先入観を与えない様に、椿さんが歩美ちゃんと叔父の仲が良くないのを知っている事はぼかしてだ。PAGE

$clear(000)

$kirikae//※暗転

$bg(999, bg006)
$char2(000, yuki07, aka07)
　……黙って話を聞いてくれた雪乃だが、俺が喋り終わると人差し指を唇に押し当てて少し考える仕草をした。R
　茜は、腕組みをして首を傾げている。R
　二人の反応が鈍かったから、俺も思わず腕を組んでうーんと唸った。R
　すると、何やら考えてていた雪乃は、思いがけない事を言い出した。PAGE
bgm.play("談笑", 2000)
$char2(000, yuki01, aka06)
KOE(000400722,003)【雪乃】「孝志って、案外過保護なのね」R
【孝志】「え……そうかな？」R
　過保護と言われて呆気に取られると、雪乃は言葉を継いだ。R
KOE(000400725,003)【雪乃】「不配したら自分で謝りに行くのが当然でしょ？　それに、時間が遅かったから店長も一緒に行ったのよね？」R
　仕事の話なら雪乃の言う通りだけど、俺の懸念はそこじゃない。R
【孝志】「そりゃあそうだけど、でもさ、車で家を出てるのに、会った時には１時間は過ぎてるんだぜ？　おかしくないか？」R
　俺がそう言うと、今度は茜が口を挟んでくる。PAGE

KOE(000400730,001)【茜】「そこ一軒だけじゃなかったんじゃない？　行きがけに店長が集金で寄ってたとか」R
KOE(000400731,003)【雪乃】「それはあるかもね」R
　茜の言葉に雪乃が同調して頷く。R
KOE(000400733,003)【雪乃】「私も最初の不配だけ店長と一緒に行ったんだけど、店長って結構顔広いから、お茶ご馳走になっちゃった」R
【孝志】「でも歩美ちゃんの場合は強面のお客さんだって言うぜ？」R
　雪乃の場合とは客の質が違うだろう。R
　それでのうのうと１時間も話し込むか、普通。R
　……俺はそう言いたかったのだが、雪乃は割とあっさり言葉を返してきた。PAGE

KOE(000400739,003)【雪乃】「強面の人だったからこそ時間かかったんじゃない？」R
【孝志】「え、何でそうなる？」R
　そういう客には平謝りでさっさと済ませたいと思うのが人情だろう。R
KOE(000400742,003)【雪乃】「ここら辺は田舎だからねー……こういう商売してると顔見知りも多いのよ」R
【孝志】「……はぁ」R
　俺が眉を曇らしていると、雪乃が説明をしてくれる。PAGE

KOE(000400746,003)【雪乃】「噂話なんかあっという間に広がっちゃうから、店長がお客さんの機嫌取ってたんだと思うのね」R
【孝志】「ああ、そう言う事か……」R
　都会と違って、人の出入りがあまりない土地柄では、そういう事もあるんだろう。PAGE

　雪乃の推測には頷けるけど、でも俺は二人に頷いてもらおうと記憶を呼び起こして話を続けた。R
【孝志】「いや、でもさ、車で行ってるのに歩美ちゃん一人で走って逃げてきたんだよ。だから俺、変質者に追われてるんじゃないかって勘違いしたんだけど……」R
KOE(000400752,001)【茜】「それは強面のお客さんに驚いちゃったって話じゃなかったの？」R
【孝志】「うん、俺もそう聞いてたんだけど、改めて考えるとさ、車で来てるのにわざわざ走って帰る理由がないじゃないか」R
$char2(000, yuki01, aka07)
KOE(000400754,001)【茜】「そうだなぁ……」PAGE

$char2(000, yuki06, aka07)
KOE(000400756,003)【雪乃】「うーん、多分だけど、店長からきつい事言われちゃったんじゃないかしら？」R
　俺の言葉で茜は考え込んだが、雪乃は割とドライに聞いていた様で椿さんと同じ反応を返してきた。R
【孝志】「それがおかしいって思わないか？」R
KOE(000400759,003)【雪乃】「でも店長からも逃げてくる理由なんてないじゃない？　店長が実は変質者だとしたら私も逃げるけど」R
　雪乃はそう言って、自分自身で首を傾げた。R
$char2(000, yuki18, aka07)
KOE(000400761,003)【雪乃】「あは……まぁ、それはないわね」R
　あの叔父の外見からすればありそうだが、そう言うのは冗談言ってる時にしてもらいたい。PAGE

【孝志】「……椿さんにも言ったんだけど、歩美ちゃんだってそんな無責任な子じゃないと思うんだよな」R
　俺はもう何も言えなくなって、ぼつりと呟いた。R
【孝志】「やっぱり、俺の考えすぎなのかな……」PAGE

$char2(000, yuki01, aka07)
KOE(000400768,003)【雪乃】「面倒見がいいのは孝志のいいトコだけど、歩美ちゃんの事は考えすぎじゃない？」R
　憮然とした面持ちで唇を尖らせていると、雪乃は困った様に微笑んで、俺を慮ってくれた。R
【孝志】「そうかなぁ……でも、さっきも歩美ちゃん暗かったし」R
　そう漏らすと、雪乃は気休めに笑顔を見せた。R
KOE(000400772,003)【雪乃】「歩美ちゃんだって気分が優れない日もあるわよ」R
　ああ、歩美ちゃんは無口だから、こういう時は雪乃や茜でも分かってやれないのかな。PAGE

$char2(000, yuki01, aka02)
KOE(000400775,001)【茜】「ああ、きっとアノ日だったんだよ」R
//$char2(000, yuki01, aka18)
【孝志】「……ていっ！」R
　沈んだ雰囲気に耐えられなくなったのか、茜がそんな事を言い出すから、俺は思わず茜の頭に軽いチョップをかました。R
【孝志】「女の子がそういうネタ言っちゃいけません！」R
　それで思わず素に戻ると、雪乃が俺の顔を覗き込んできた。PAGE

$char2(000, yuki08, aka01)
KOE(000400781,003)【雪乃】「……何か釈然としない様だけど、怪しい怪しいって考えてるから何でも怪しく見えるんじゃない？」R
【孝志】「っ……そりゃ、そうかも知れないなぁ」R
　昨夜、椿さんと話をしている時から何かが引っ掛かってるけど、確かに事象としては説明がつくんだよな。R
　俺は頭をぼりぼり掻いて、話題を変える事にした。PAGE

【孝志】「それはそうと、ここら辺で雑貨屋とかない？」R
　急に話を変えると、茜が首を傾げた。R
$char2(000, yuki06, aka06)
KOE(000400788,001)【茜】「いきなりどしたの？　何か買うの？」R
【孝志】「うん、歩美ちゃんに持たせるために防犯グッズでも買っておこうかなって思って」R
　そう言うと、雪乃は俺を茶化す様に言ってきた。R
$char2(000, yuki08, aka06)
KOE(000400791,003)【雪乃】「心配性。でも、割といいパパになるかもねー」R
【孝志】「ハッ……まず嫁がいねぇんだけどな」R
$char2(000, yuki09, aka06)
　軽い自虐ネタを使うと、雪乃は目を細めて俺をじーっと見た。PAGE

【孝志】「……何だよ、その目は」R
　俺が睨み返すと、雪乃はプッと噴出した。R
$char2(000, yuki08, aka06)
KOE(000400797,003)【雪乃】「何でもないよっ」R
　雪乃はそう言うが、完全に目が笑ってやがる……。R
//$char2(000, yuki08, aka06)
KOE(000400799,003)【雪乃】「それより、防犯グッズ買ってくるなら私と茜ちゃんの分もお願いね」R
【孝志】「へいへい。お前等にゃ必要ないと思うけどな……」R
$char1(000, ayu03)//normal-look away
　お決まりの憎まれ口を叩いていると、居間の戸が開いて歩美ちゃんが出てきた。R
　廊下で話をしている間に片付けも終わったらしい。PAGE

//$char1(000, ayu13)//normal-kyoton-
$char1(000, ayu13)
【歩美】「………………」R
　歩美ちゃんは廊下に佇んでいる俺達を不思議そうに見た。R
　こんな所で何してるの？　とでも言いたそうだ。R
【孝志】「よぅ、歩美ちゃん。片付け終わったのか？」R
　分かっちゃいるが、話の取っ掛かりを作るためにそう聞くと、歩美ちゃんはこくんと首を振った。PAGE

【孝志】「そっか、もしヒマだったらさ、ちょっと付き合ってくれないか？」R
【歩美】「………………」R
　歩美ちゃんは首を傾げた。R
【孝志】「ちょっと雑貨屋にな。それとも今日予定あった？」R
【歩美】「………………」R
　歩美ちゃんが首をふるふるすると、雪乃が言った。R
$char2(000, yuki01, ayu13)//kyoton
KOE(000400816,003)【雪乃】「あ、じゃあやっぱり私達の分もお願いねー」R
【孝志】「何だよ、お前も来ればいいじゃん」PAGE

KOE(000400819,003)【雪乃】「ごめん、私今日予定あるんだ。歩美ちゃんと二人で行って来てよ」R
【孝志】「はぁ……しょうがねぇなぁ」R
　歩美ちゃんには何の事だか分からなかったろうが、雪乃があっけらかんと言ったから安心したのだろう。R
$char2(000, yuki01, ayu01)
　首をこくんと振って頷いてくれた。PAGE

【孝志】「よし、それなら昼飯食ってから行こうか？」R
//$char2(000, yuki01, ayu01)//normal
【歩美】「………………」R
　歩美ちゃんがこくこく首を振って承諾してくれると、茜があっと声を上げた。R
$char1(000, aka20)//
KOE(000400827,001)【茜】「ヤバっ、あたしそろそろ部活行かなきゃ」R
　すっかり話し込んでしまったから、気が付けばいつも出る時間より遅くなってしまっている。R
【孝志】「あ、ああ悪いな。話に付き合わせて」R
$char1(000, aka08)
KOE(000400830,001)【茜】「いいっていいって！　それじゃ、行ってきます！」R
$char0(000)
　茜がばたばたと玄関を出て行くと、雪乃も軽く伸びをして言った。PAGE

$char1(000, yuki01)
KOE(000400833,003)【雪乃】「それじゃ、私も出かける準備しようかな」R
【孝志】「雪乃は大学か？」R
KOE(000400835,003)【雪乃】「ううん、ちょっと友達と約束してるからね」R
　雪乃はそう言って部屋に戻りかけたが、ふいに振り向いて言った。R
$char1(000, yuki08)
KOE(000400837,003)【雪乃】「あ、午前中はちゃんと勉強するのよ？」R
【孝志】「分かってるよ……さっさと行っちまえ」R
$char0(000)
　苦々しげに言うと、雪乃は階段を登って行った。PAGE

$char1(000, ayu01)//normal
【孝志】「さて、俺も勉強しなきゃな……歩美ちゃんも一緒にするか？」R
$char1(000, ayu02)//think
【歩美】「………………」R
$char1(000, ayu01)//normal
　歩美ちゃんはちょっと考える様に目を泳がせたが、すぐに俺を見てこくんと頷いた。R
　良かった……メシの前は無表情で返事もしてくれなかったけど、今は昨日までの歩美ちゃんに見える。R
【孝志】「そっか。じゃあ一緒に勉強しようか」R
KOE(000400846,007)【歩美】「…………うん」PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("朝霜")
　……午前中は俺の部屋で一緒に勉強した。R
　全く別々のテキストをやっていて会話はないが、俺達は妙に集中して勉強ができた。R
　多分一人じゃないと言う意識があるからだろう。R
　俺も、恐らく歩美ちゃんも、見られている緊張感があってだらけられない。R
　それぞれ問題に詰まると、うーんうーんと唸って傍目から見たら滑稽な光景かも知れないが、結果として昼までいい感じで集中ができた。PAGE

$char1(000, ayu01)//normal
【孝志】「歩美ちゃん、調子どう？」R
【歩美】「………………」R
　そう尋ねると、歩美ちゃんはこくんと頷いた。R
【孝志】「そっかそっか。俺も勉強うまく行ったよ……歩美ちゃんがいるから集中できるのかな？」R
$char1(000, ayu04)//smile
【歩美】「………………」R
　歩美ちゃんはこくこく頷きながら頬を緩ませた。R
　どうやら勉強に集中するのに、人がいるといい刺激になるのは歩美ちゃんも同じらしい。PAGE

$char1(000, ayu01)//normal
【孝志】「また一緒に勉強しよっか？」R
　歩美ちゃんと一緒にいるなら集中を乱される事はないし、手を抜けない。R
　それに多少なりとも頑張っている姿を見せるのは……まぁ、年上として見栄を張りたい所でもある。R
【歩美】「………………」R
【孝志】「歩美ちゃんが勉強する時に見ててやってもいいけどな！」R
　だからぽーっと俺を見る歩美ちゃんに見栄を張って見せると、歩美ちゃんはにっこり笑って応えてくれた。R
$char1(000, ayu05)//normal
KOE(000400869,007)【歩美】「……うん、おねがい」PAGE

bgm.stop(500)
$clear(000)


//※暗転

$bg(000, bg013)
bgm.play("散歩")
　……お昼を食べると、俺と歩美ちゃんはさっそく出かける事にした。R
　目的はもちろん、歩美ちゃんに持たせる防犯グッズを買いにだ。R
　昨夜の事は俺の考えすぎだったかも知れないが、夜道を走ってきた歩美ちゃんを見た時の驚きは頭の中に残っている。R
　あの時は本気で変質者が出たかと思った。R
　それを思い出すと、やっぱり歩美ちゃんには防犯グッズは必要だと思える。PAGE

$char1(000, ayu01b)//normal
【歩美】「………………」R
　雪乃が書いてくれた地図をちらちら確認しながら歩く俺に黙って付いて歩く歩美ちゃんだが、ふと小走りになると俺の前に回りこんで来た。R
【歩美】「………………」R
【孝志】「ああ、ちょっと雑貨屋にな。言ってなかったっけ？」R
　歩美ちゃんは首をふるふる振って、聞いてないよ、と言いたげだ。R
【歩美】「………………」R
【孝志】「残念ながらファンシー雑貨じゃないんだよな」R
$char1(000, ayu15b)//shobon
【歩美】「………………」R
　何となく目を輝かせた歩美ちゃんにそう言うと、歩美ちゃんはちょっとだけしゅんとした。PAGE

$char0(000)
【孝志】「えーっと、今ここら辺だから……このまま真っ直ぐか」R
　俺は地図を取り出して場所を確認する。R
　雪乃が大通りから行ける様に地図を書いていてくれたから、実に分かり易い。PAGE

$char1(000, ayu01b)//normal
【歩美】「………………」R
　ふと歩美ちゃんが俺を見ている。R
【孝志】「ん、どうした？」R
【歩美】「………………」R
　歩美ちゃんは無言で俺に手を差し出した。R
【孝志】「ああ、地図か」R
　そう思って地図を渡すと、歩美ちゃんはそれを目で追ってうんと頷いた。R
　それで合ってるよ、と言う事だろう。PAGE

　……まさか、俺に任せていたら迷うと思ったのか？R
【孝志】「俺だって、地図持って迷う程器用じゃないぞ」R
$char1(000, ayu09b)//wry
【歩美】「………………」R
　俺が苦虫を噛み潰した表情で言うと、さすがの歩美ちゃんも苦笑いするしかないみたいだ。PAGE

$clear(000)
$kirikae
　……しかし結局の所、地図は歩美ちゃんが持って道先案内をする事になった。R
　別に俺が方向ヲンチだからじゃなくて、土地勘のない俺が見るより歩美ちゃんが見た方が効率が良かったからだ。R
　決して途中で分からなくなった訳じゃない！PAGE
$kirikae
$bg(000, bg101)
　歩美ちゃんを先に立てて３０分以上も歩いた所で目的の店を発見した。R
　歩美ちゃんのペースに合わせて歩いていたからか、俺が途中で道を間違えていたのか、やたらと時間が掛かった気がする。R
　でもまぁ、無事に着いたからいいや。PAGE

【孝志】「……あ、こんな店あったんだ」R
　いざ実際に着いて見ると、雑貨や生活用品やらが雑多に混在している店構えは、都市型の量販店の縮小版みたいだ。R
　ぶらっと店内を見て回ると、雑貨より低価格の日用品が目に付く。R
　多分、これが地域性だろう。R
　俺は求めている物を探して、どんどん奥に入って行った。PAGE

　……そして、店の一番奥まで足を踏み入れると、俺は目当てのコーナーを発見した。R
　防犯グッズのコーナーだ。R
【孝志】「よっしゃ、あったあった。歩美ちゃん、あ――」R
　俺はそこで絶句した。PAGE

//※コミカルな感じの一枚絵があれば背景作らなくて済むっす

$bg(000, ev020a)
bgm.play("軽妙")
【孝志】「ちょっ、ちょっと、歩美ちゃん！　そっちはだめ！」R
　俺は急いで歩美ちゃんの腕を掴んで止めた。R
　歩美ちゃんがふらふらと歩いて行こうとしたのは、店の最奥にある、カーテンで仕切られたコーナーだ。R
//　カーテンには手の平のマークとペケマークに１８が重なって書かれている。R
　カーテンには２０の文字がデカデカと書かれている。R
【歩美】「………………」R
　歩美ちゃんは何故かふらふらとそっちへ歩いて行く。PAGE

【孝志】「だから、そっち行っちゃだめ」R
【歩美】「………………」R
　俺が制止すると、歩美ちゃんは眉を曇らせて、そのコーナーに目を向けた。R
　何が歩美ちゃんを惹き付けてるんだと思って見ると、カーテンの奥にキラキラの一見かわいい商品が見て取れた。R
　歩美ちゃんはそれが何なのか気になってしょうがないみたいだけど、紛れもなくアレは、大人のオモチャだ。R
　大人のオモチャもパッケージは随分と可愛くなったものだなぁ……。PAGE

【孝志】「俺が見に来たのはこっち！」R
//　俺は防犯グッズのコーナーを指差して言ったが、ちょっと目を離すと歩美ちゃんはふらふらと１８禁コーナーへ歩いて行ってしまう。R
　俺は防犯グッズのコーナーを指差して言ったが、ちょっと目を離すと歩美ちゃんはふらふらと大人の花園へ歩いて行ってしまう。R
【孝志】「だからだめだって！」R
【歩美】「………………」R
　俺が止めると、歩美ちゃんは上目遣いに俺を睨んだ。PAGE

//　どうなってんだこの店は……防犯のコーナーの横に１８禁コーナーがあるなんて！R
　どうなってんだこの店は……防犯のコーナーの横にこんな桃色ステキコーナーがあるなんて！R
　店内所狭しと激安商品が積み上げられた店だから、スペースの都合上仕方なくだと思う。R
//　もしくは、１８禁コーナーに足を踏み入れる男達に、防犯グッズの前を通らせる事で抑止効果を狙っているのだろうか？R
　もしくは、この花園に足を踏み入れる男達に、防犯グッズの前を通らせる事で抑止効果を狙っているのだろうか？R
【孝志】「だからそっちは……メッ！」R
【歩美】「………………」R
　ああ……ファンシーショップ以来の歩美ちゃんの暴走に、俺は神経をすり減らせた。PAGE

【歩美】「………………」R
　俺があまりに怒るものだから、歩美ちゃんはやっと諦めて俺の後ろについて来たが、くいっと俺の袖を引っ張った。R
【孝志】「何？」R
【歩美】「………………」R
　俺が顔を向けると、歩美ちゃんは目線を例のキラキラ商品に目を向けた。R
　あれが何か教えろって言うんだろう。R
【孝志】「歩美ちゃんは知らなくていいのっ」PAGE

【歩美】「………………」R
　けど、歩美ちゃんは納得した様子はなく、不満げに俺を睨みつけた。R
【孝志】「そんな目すんなよ……説明する俺も恥ずかしいし、歩美ちゃん自身も恥ずかしくなるんだから」R
　その言葉でお茶を濁そうとしたが、歩美ちゃんはまだ納得せずふるふる首を振った。R
　……しょうがないな、この子は……。PAGE

　もう一切の未練を断ち切ってやろうと、俺は覚悟を決めた。R
　でも正直に言ったら逆に嫌われるんだろうなぁ……。R
　心の中でジレンマを抱えながら、俺は歩美ちゃんの耳に口を寄せた。R
【孝志】「あのなぁ、歩美ちゃん……」PAGE

【歩美】「………………」R
【孝志】「………………」R
　耳元でぼそぼそと喋り教えてやると、歩美ちゃんの頬が一気に爆発した。R
　次いで、俺を軽く睨み付けてくる。R
　自分が見たがったものの正体を知って恥ずかしがっているのだろうが、予想通りの反応に俺は肩を落とす。R
　……やっぱり、こういう時に割を食うのは男なんだよな……ちょっと悲しい。PAGE


　……歩美ちゃんが興味を惹かれた物の正体を知ってしまうと、さすがにそこに居続けるのは厳しくなって、目的の物を買うとそそくさと店を出た。R
　俺が買ったのは、まもるくんと言う商品名の痴漢撃退スプレーと、引っ張ると音が鳴る防犯ブザーだ。R
　防犯グッズは色々あったものの、携行品として使えるのはこんなものだろう。R
　どうせならスタンガンでも持たせてやりたいが、歩美ちゃんの場合は広範囲に噴射できるスプレーの方が良さそうだ。PAGE

【孝志】「よし、歩美ちゃん、コレ持ってな」R
【歩美】「………………」R
　そう言ってスプレーひとつとブザーを渡すと、歩美ちゃんは何故か凄く微妙な顔をした。R
【孝志】「ん……どうした？」R
　万が一に備えて防犯グッズを買っただけなのに、何でそういう表情になるんだろう？R
【孝志】「歩美ちゃん？」R
　俺がもう一度呼びかけると、歩美ちゃんは表情を消してさっさと歩き出してしまった。PAGE

bgm.stop(500)
$clear(000)


$bg(999, bg013)
$char1(000, ayu02b)//less
bgm.play("散歩")
【歩美】「………………」R
【孝志】「………………」R
　先を歩く歩美ちゃんの後に付いていくが、会話はなかった。R
　何だろう……何がいけなかったのだろう。R
　すっかり機嫌を損ねてしまった様だ。PAGE

　……困ったな。R
　歩美ちゃんは自分から喋ってくれないし、表情を消されては話し掛けても何も読み取る事はできない。R
　うーん、と心の中でうめきながら歩いていると、ふと歩美ちゃんの足が止まった。R
【孝志】「どうした、歩美ちゃ……ん」R
　俺はそこでまた絶句した。PAGE

　……通りかかったのは、こないだのファンシーショップじゃないか。R
$char1(000, ayu01b)//normal?
【歩美】「………………」R
　歩美ちゃんが俺を見上げて、無言のまま寄っていい？　と聞いてくる。R
【孝志】「ああ……えーと……」R
　この店って、入るだけで気恥ずかしいんだよなぁ。R
　……でもまぁ、これで歩美ちゃんの機嫌が良くなるならいいか。R
//▼KOE(000401013,007)【歩美】「いいよ。入ろうか……」R
【孝志】「いいよ。入ろうか……」R
　俺が溜め息を押し殺しながら頷くと、歩美ちゃんは嬉しそうに店のドアを開けた。PAGE

$bg(000, bg038)
【孝志】「………………」R
　ああ……ピンク、ピンク、ピンクの世界だ。R
　決していかがわしい表現のピンクじゃなくて、目に鮮やかで女の子が好きそうなかっわいーピンクが俺の視界を染め上げる。R
　やっぱり俺は場違いな思いだが、歩美ちゃんは目を輝かせてあちこち見て回るから、その後に付いて行くだけでも一苦労だ。PAGE

　……ああ、こないだと同じ店員がこっちを見てる。R
　相変わらず不思議な二人だ、なんて思われてるんだろうなぁ……。PAGE

$char1(000, ayu05b)//glad
　でも、歩美ちゃんが楽しんでるならいいか。R
　俺はそう思い返して、歩美ちゃんがじーっと見ているのを覗き込んだ。R
　やっぱり歩美ちゃんは小物系アクセサリーが好きなのか、こないだからお気に入りでずっと付けているヘアピンと同じ様な物に見入っている。PAGE

【孝志】「歩美ちゃん、欲しいものあったら買ってやるぞ？」R
$char1(000, ayu09b)
　あまりに見入っているから思わずそう言ってやると、歩美ちゃんは俺を振り返り苦笑いした。R
【孝志】「いいよ。そんなに高いものじゃなかったらな」R
【歩美】「………………」R
　歩美ちゃんは、前も買ってもらったのにいいよーと言う感じで首をぷるぷるする。PAGE

【孝志】「そっか？　まぁ何でもかんでも買ってやるって言ってると、物で釣ってるみたいだもんなぁ」R
$char1(000, ayu10b)//puku-
【歩美】「………………」R
【孝志】「子供扱いするなって？　あはははっ、悪い悪い」R
【歩美】「………………」R
　歩美ちゃんはちょっとだけむすっとした顔をすると、その売り場を離れた。R
$char0(000)
【孝志】「おいおい、待ってくれよ」PAGE

$char1(000, ayu01b)//normal
　今度は小さいぬいぐるみが並べられている棚で足を止めた歩美ちゃんは、そのうちの一つを手に取り、俺に見せてきた。R
$char1(000, ayu05b)//smile
【歩美】「………………」R
　そしてにっこり。R
　これは……何を言わんとしているのだろうか。R
　そう思いながらぬいぐるみを見つめると、ふと何が言いたいか分かった気がした。R
【孝志】「ああ、こいつ、茜みたいだな」R
$char1(000, ayu01b)
【歩美】「………………」R
$char1(000, ayu03b)
　首をこくこく振った歩美ちゃんは、ぬいぐるみを棚に戻すと、他のぬいぐるみに目を移す。PAGE

　俺も棚に目を向けると、ぬいぐるみにも色んな表情があるのが分かった。R
　さっきのは満面の笑みで両手を腰に当てたトラのぬいぐるみだったが、穏やかな表情で微笑んでいる犬は椿さんみたいだ。R
　ああ、ツリ目で明後日の方向を睨んでいるウサギは、まるで雪乃だな。PAGE

　そんな事を考えながら棚を見ていると、一番ぼーっとした顔をした猫のぬいぐるみに目が止まった。R
　それを手にとって、歩美ちゃんに向ける。R
【孝志】「これなんか、歩美ちゃんみたいじゃないか？」R
$char1(000, ayu09b)//wry
【歩美】「………………」R
　歩美ちゃんはそれを見ると、笑いながら眉をしかめた。R
【孝志】「ほら、ぽーっとした所がそっくり……」R
$char1(000, ayu11b)//puku-2
　俺が言い切らないうちに歩美ちゃんは顔を赤くした。R
　そして腕を振り上げてぽかぽかと俺を叩いてくる。PAGE

【孝志】「悪い悪い、でも可愛いだろ？　こいつ」R
$char1(000, ayu01b)//normal
　猫のぬいぐるみを目の前に差し出して見せると、歩美ちゃんはそれをじーっと見やって、それからぬいぐるみを俺の手から奪った。R
$char1(000, ayu05b)//smile
【歩美】「………………」R
　すると、さっきの照れた表情とは一転して、可愛いものを見る目でぬいぐるみをいじり始める。R
　割と気に入ったのだろうか？PAGE

　はしゃぐ歩美ちゃんに軽い茶々を入れながら付いて回るのは、それなりに楽しかった。R
　しばらくあれやこれやと店内を見て回ったが、歩美ちゃんは気が済んだみたいで、俺の手を取ると入り口に目を向けた。R
【孝志】「そろそろ出るかい？」R
$char1(000, ayu01b)
【歩美】「………………」R
　こくんと頷く歩美ちゃんと店を出る間際、俺はそっと声をかけた。R
【孝志】「あのぬいぐるみ、買ってやろうか？」PAGE

　あのぬいぐるみとは、あのぼーっとした顔の猫だ。R
$char1(000, ayu10b)//puku-
【歩美】「………………」R
$char0(000)
　歩美ちゃんは、唇を尖らせると何も言わずにドアを開けて出て行ってしまう。R
$bg(000, bg013)
$char1(000, ayu10b)//puku-
　俺はその後に続いて店を出ると、歩美ちゃんの頭に手を置いた。R
【孝志】「怒るなよ。猫さんだぞー」R
$char1(000, ayu06b)//tere
【歩美】「………………」R
　そしてぐりぐり頭を撫でてやると、歩美ちゃんは下を向いて黙ってしまった。R
　恥ずかしがっているような拗ねているような……でも機嫌は直った様で良かったとしておこう。PAGE

bgm.stop(500)
$clear(000)

$kirikae

$bg(000, bg012)
$char1(000, ayu01b)//normal
bgm.play("散歩")
　……ファンシーショップを出てからは、何だかんだで上機嫌になった歩美ちゃんと並んで歩いた。R
　やっぱり好きな物を見ると心持ちが変わるらしい。R
　歩いている間は会話は少なかったが、雰囲気が明るくなっているから俺はほっと一安心だ。PAGE

　が、てくてくと寂しい道を歩いていると、急にもよおしてきてしまった……。R
　大通りはもう過ぎてしまったから、軽くトイレを借りられる店がないかも知れない。R
【孝志】「歩美ちゃん……コンビニでもないかなぁ？」R
　やや申し訳なさげに俺が呟くと、歩美ちゃんはこくんと頷いてくれた。R
【孝志】「ごめん、ちょっと寄ってくれる？」R
【歩美】「………………」R
　もう一度頷いた歩美ちゃんは、俺の先に立って歩き出した。PAGE

　コンビニは割と近い所にあった。何だかんだと言ってもコンビニはどこにでもあるものだなぁ。R
【孝志】「悪い、俺ちょっとトイレ……」R
$char0(000)
　歩美ちゃんの案内でコンビニに着くと、俺は急いでトイレに駆け込む。R
bgm.stop(500)
$bg(000, kuro)
timewait_key(1500)
$bg(000, bg012)
　そして用を済ませて戻るが、店内には歩美ちゃんの姿は見当たらない。R
　ひょっとして、外で待ってるんだろうか？PAGE

　寄ったついでにペットボトルのドリンクを２本買って外に出ると、少し離れた所に歩美ちゃんがいた。R
bgm.play("疑念", 1200)
　歩美ちゃんの前には、黒塗りの車が停まっていて、歩美ちゃんはその前で落ち着きなく体を揺らしていた。R
　様子がおかしいぞ……と思っていると、助手席の窓から手が伸びて歩美ちゃんの腕を掴んだ。R
　何やってんだ―――！！PAGE

$char1(000, ayu14b)//fear
【孝志】「……歩美ちゃーん、お待たせ！」R
　俺は急いで歩美ちゃんの横に立ち、肩に手を置いた。R
　さりげなく車の方に目をやると、助手席の窓からちょっといかつい男が歩美ちゃんから俺に視線を移してきた。R
　車の中の男はいかつい顔をしているが、ヤクザと言う風体じゃない。R
　……男は俺に気づき、いかにもばつが悪そうに腕を引っ込めた。PAGE

【孝志】「あれ、どうかしましたか？」R
　俺は違和感を覚えたが、男が手を引っ込めたし、そもそも状況が分からなかったから、できるだけ普段通りの表情を装った。R
【男】「何だね君は？」R
　しかし出し抜けにそう言われると、俺の中で違和感が緊張に変わった。R
【孝志】「俺はこの子の従兄ですけど」R
　肩に置いた手を引いてさりげなく歩美ちゃんを下がらせると、車の中の男は心持ち顔をしかめた。R
　女の子にならともかく、男にそんな顔をされても嬉しくないぞ。PAGE

【孝志】「……どうかしましたか？」R
　口調を抑制して車の中の男を牽制する。R
　男はつまらなそうな顔をすると、ぶっきらぼうに言った。R
【男】「ああ、君はその子の従兄か」R
【孝志】「はぁ？　何か？」R
　男の口調があまりにぞんざいだったから、俺は眉をしかめて聞き返すと、突拍子もない事を言われた。R
【男】「その子を少し叱ってやれ。俺はただ道を聞いているだけなのにまごまごされて気が悪い」PAGE

　……何だそりゃ。R
　そちらから話し掛けておいて、歩美ちゃんが黙っているのがけしからんとは訳が分からん。R
　急いでいるのに明瞭な返事が返って来なかったから怒ってるのか？R
　でも、そりゃあ言い掛かりも同然だろう。R
【孝志】「はぁ、すいませんが、うちの子が何かしましたか？」R
【男】「……あのな、ただ話し掛けただけで怖がられたんだぞ。人を何だと思ってるんだ？」R
　それは自分の面を鏡に映してから言えってんだ。PAGE

【男】「本当に気が悪い！　もう少し人と話す時の礼儀を教えた方がいいぞ」R
　……余計なお世話だ。R
　歩美ちゃんが何をした訳でもないだろうに、何を勝手に怒ってるんだ。R
【孝志】「あの、一方的にそちらの都合で話をされても困るんですが？」R
　イラついた気分を押し出す様に言葉を返すと、車の中の男はさらに顔をしかめた。PAGE

【男】「お前も礼儀を知らないヤツだな。目上の人間に対してその口の利き方は何だ！」R
　……今度は逆ギレか？R
　親切に忠告してやってるのに無碍にするとはけしからんと、そういう事か？R
　頭に血が上りかけたが、同じ土俵に立つ事はない。R
　俺がさらに言い返そうとすると、歩美ちゃんが俺の手を握った。R
【歩美】「………………」R
　おろおろと泳ぐ目は、もう行こうと言っている。PAGE

　そうだな、明らかにいちゃもんを付けられているだけだから相手をするだけ無駄だ。R
　歩美ちゃんもいるし、これ以上揉めないうちにさっさと引き上げよう。R
【孝志】「はぁ、すいませんでした。よく言い聞かせておきますんで」R
　俺もぞんざいな口調で言ってやると、歩美ちゃんの手を引いてくるりと後ろを向いた。PAGE

　背後では窓が閉まる音がして、すぐに車が走り出して行く音が聞こえた。R
　……一体何だったんだ、あの車は。R
　向こうが勝手に話し掛けてきたんだろうに勝手に怒りやがって。R
　仕舞いにはお前呼ばわりだ。R
　人と話す時の礼儀を知れ？　同じ台詞をのし付けて返してやるよ。R
　思い返すと呆れて物が言えない。PAGE

　俺は肩を竦めて、歩美ちゃんを見下ろした。R
【孝志】「歩美ちゃん、ああ言う時はブザー鳴らしていいんだぜ？　折角買ったんだしな」R
$char1(000, ayu15b)//look away
【歩美】「………………」R
　俺がそう言うと、歩美ちゃんは無言で顔を俯けた。PAGE

【孝志】「とんだ災難だったな。ああ言うのは、どうせ言い掛かりをつけるのが好きなだけなんだぜ」R
【歩美】「………………」R
　俯いた歩美ちゃんを励ましてやろうと声をかけたが、歩美ちゃんは無反応だ。R
【孝志】「向こうだっていちゃもん付けてるって自覚あるからさっさと行っちゃったんだよ。だから気にするなって」R
【歩美】「………………」R
　そう言ってやっても、歩美ちゃんは何も応えてくれない。R
　まだ怖がってるのだろうか。PAGE

　俺は頭を掻いて、どうしようかと考えた。R
　……とりあえず、家に帰ろう。R
　家に帰れば、すぐに落ち着くさ。R
【孝志】「行こう」R
【歩美】「………………」R
　繋いだままの手を握り返すと、ようやく歩美ちゃんはこくんと頷いてくれた……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
$char1(000, ayu03f)//below
bgm.play("朝霜")
KOE(000401190,005)【椿】「孝志さん、歩美、ご飯ですよー」R
【孝志】「はいー！　行こう。ご飯だってさ」R
　椿さんの声がドア越しに聞こえると、俺は握っていたペンを放り出して歩美ちゃんを促した。R
$char1(000, ayu01f)//normal
【歩美】「………………」R
　教科書を目にしてうんうん唸っていた歩美ちゃんも、もういいやとばかりにシャーペンを置いた。PAGE

　……家に帰った俺達は、また俺の部屋で一緒に勉強していた。R
　怖がった歩美ちゃんが口を利いてくれなくなったから、いっそ一人にしておいた方がいいかなって思ったのだが、歩美ちゃんの方が一人になりたがらなくて勉強道具を持って俺の部屋に来たからだ。PAGE

$bg(000, bg007)
　歩美ちゃんと一緒に居間に入ると、椿さんと雪乃が食事の支度をしている所だった。R
　テーブルに料理を並べていた雪乃は、俺と歩美ちゃんの姿を見つけると軽く笑いかけてきた。R
$char1(000, yuki01)
KOE(000401201,003)【雪乃】「あら、一緒だったのね」R
【孝志】「うん、まぁ、一緒に勉強してた。なっ、歩美ちゃん？」R
$char2(000, yuki01, ayu01f)//normal
【歩美】「………………」R
　俺がそう言って歩美ちゃんが頷くと、雪乃は何故か微笑ましいものを見る目で俺と歩美ちゃんを交互に眺めた。PAGE

KOE(000401206,003)【雪乃】「ふーん、そうなんだ……でも歩美ちゃんの邪魔しちゃダメよ？」R
【孝志】「お前は俺をどう見てるんだ……」R
　いつもの冗談口に軽くしょげるフリをして見せると、雪乃は自分でフォローを入れてきた。R
$char2(000, yuki02, ayu01f)
KOE(000401209,003)【雪乃】「ごめんごめん、冗談よ。頑張ってたのねっ」R
【孝志】「ああ、頑張ってたんだぜ、なぁ歩美ちゃん？」R
【歩美】「………………」R
　俺に振られた歩美ちゃんは、少しの間を置いてからこくこく首を振った。R
　……今の間は何だろう。PAGE

【孝志】「ところで、今日は茜はいないのか？」R
　茜の姿が見えないから雪乃に聞くと、椿さんが答えてくれる。R
$char2(000, yuki01, tuba01)
KOE(000401217,005)【椿】「はい、今日も誘ったんですけど、毎日お世話になる訳にはいきませんって断られちゃいました」R
【孝志】「何だ、随分謙虚だな。どうせなら甘えちゃえばいいのに」R
　あっけらかんと呟くと、雪乃が口を挟んできた。R
KOE(000401220,003)【雪乃】「茜ちゃんも自分のお家でご飯作ってるから、お家にある物も食べないといけないんじゃない？」R
【孝志】「へぇ、あいつそんな事してんだ？」R
　自分で買い物して料理なんて主婦みたいじゃないか。PAGE

KOE(000401224,003)【雪乃】「茜ちゃん、実は私より料理上手なんだから」R
　雪乃がそう言って茜を弁護する。R
　ふぅん……確かに昨日の朝、茜が作った味噌汁は椿さんのとそっくりで美味かったな。R
　歩美ちゃんも美味しいアレンジソース作ってくれたし……ひょっとして、この家で一番料理下手なのって雪乃だったりして……。R
　そう思いながら雪乃を見つめると、雪乃は目を細めて俺を見返した。R
$char2(000, yuki09, tuba01)
KOE(000401229,003)【雪乃】「何よ、その目は？」R
【孝志】「いや、何でもない」PAGE

$char2(000, yuki09, tuba02)
KOE(000401232,005)【椿】「さて、そろそろご飯食べちゃいましょうか」R
　俺と雪乃の視線が火花を散らす一触即発の事態を回避したのは、椿さんの穏やかな声だった。R
【孝志】「そうですね、頂きましょうか」R
　雪乃から視線を外して料理に向き直ると、雪乃は憮然とした面持ちだ。R
　やられたらやり返す。それが俺の流儀なんだよ。R
　……やられっ放しになる事はままあるけど。PAGE

$clear(000)
//$bg(000, ev003c)
$bg(999, bg007)
$char3(000, yuki01, tuba01, ayu01f)
bgm.play("談笑")
KOE(000401239,003)【雪乃】「じゃあ、いただきまーす」R
KOE(000401240,007)【歩美】「…………いただきます」R
KOE(000401241,005)【椿】「はい、どうぞ召し上がれ」R
　いつも通りの軽いドタバタを交えながら食事が始まった。R
　夕飯は鮭といくらの丼とお吸い物に漬物だ。R
　いつもながら椿さんの料理は見た目も良くて、食事が楽しくなる様に作られている。R
　鮭といくらか……これも親子丼って言うのかな？PAGE

$char1(000, ayu02f)
【孝志】「………………」R
　俺は思わず唾を飲み込んで箸を握ったが、歩美ちゃんはちょっと食べ辛そうにしている。R
　いくらを摘んで端に寄せている所を見ると、いくらが嫌いなのだろうか？R
【孝志】「歩美ちゃん、いくら食べないのか？」R
【歩美】「………………」R
　黙って目を伏せている所を見ると、好きか嫌いかも分かってないのだろう。R
　つまり、食わず嫌いってヤツだ。PAGE

【孝志】「好き嫌いはダメだぜ？　食ってみれば美味いから」R
　そう言いながら自分の丼をかっこむ。R
　口の中で噛み締めると、いくらのプチプチした感触がたまらないが、歩美ちゃんにはこのプチプチ感が嫌なんだろうか。R
$char2(000, tuba10, ayu08f)
KOE(000401258,005)【椿】「そうよ歩美、食べず嫌いはダメ」R
【歩美】「………………」R
　椿さんも俺と同じ事を言うと、歩美ちゃんは自分の丼を見つめて固まった。PAGE

$char2(000, yuki01, ayu08f)
KOE(000401262,003)【雪乃】「まぁ、無理強いはしないけど、勿体無いわね。美味しいのに～」R
　雪乃も乗ってくると、いよいよ歩美ちゃんは丼に箸をつけた。R
　そしてご飯と一緒にいくらを乗せて口に運ぶ。R
$char1(000, ayu01f)
【歩美】「………………」R
　目を伏せたまま、もぐもぐと口を動かす歩美ちゃんだが、いざ食べてみるとぱっちり目を開けて呟いた。R
KOE(000401267,007)【歩美】「……おいしい」R
【孝志】「やっぱり食わず嫌いかぁ」PAGE

$char2(000, yuki01, ayu01f)
KOE(000401270,003)【雪乃】「あら、良く分かったわね」R
　予想が当たって得意げな俺を雪乃が見つめてくる。R
【孝志】「まぁな、勘だよ勘」R
　そう流して歩美ちゃんを見ると、よほど気に入ったのか、ぱくぱくと凄い勢いで食べている。R
　それを見て俺は苦笑した。R
　いくらを食わず嫌いするなんて子供みたいだな。PAGE

bgm.stop(500)
$clear(000)

$kirikae//※暗転

$bg(000, bg007)
bgm.play("朝霜")
　丼物は食が進む。R
　俺があっという間に丼を平らげてしまうと、いつもならちょっとずつ食べる歩美ちゃんが続いて完食した。R
【孝志】「あー食った食った。今日も美味しかったです」R
$char1(000, tuba02)
KOE(000401282,005)【椿】「うふふっ、ありがとうございます。お茶淹れますね」R
【孝志】「ああ、お構いなく」R
　俺は形式的に遠慮して見せるが、椿さんは当然の様に自分の食事を止めて、急須にお湯を注ぎ始めた。PAGE

$char1(000, yuki01)
【孝志】「そう言えば雪乃、お前と茜の分も買ってきたぜ」R
KOE(000401287,003)【雪乃】「……むぐむぐ……ん、ありがと」R
　雪乃は頬張ったご飯を飲み込むと、また丼に箸をいれながら言った。R
KOE(000401289,003)【雪乃】「何買ってきてたの？」R
【孝志】「忘れてんのかよお前……防犯グッズだよ」R
$char1(000, yuki18)
KOE(000401291,003)【雪乃】「あはは……そうだったわね」R
　俺も言葉足らずだったかも知れないが、忘れてるくらいなら雪乃と茜にはやらなくていいよな。PAGE

$char2(000, yuki01, tuba17)
KOE(000401294,005)【椿】「あら、わざわざすいません」R
　お茶を注いでくれた椿さんが、湯のみを差し出しながら雪乃の代わりに謝意を述べてくる。R
【孝志】「いえ、物騒な話があったばりですから、少しでも備えがあった方がいいですからね……雪乃にはいらなかったかも知れないけど」R
KOE(000401297,003)【雪乃】「ごめん、ちょっと忘れてただけよ……はむっ」R
　雪乃は俺の皮肉に苦笑いをしたが、言い終わった直後にご飯を口に運ぶ。R
　この神経があれば痴漢に遭っても大丈夫だろう。PAGE

$char2(000, yuki01, tuba01)
【孝志】「それに、物騒と言うか訳分からん人も出たしな」R
$char2(000, yuki06, tuba01)
KOE(000401302,003)【雪乃】「…………何かあったの？」R
【孝志】「ああ、帰る途中でコンビニ寄ったんだけどさ、変な人に歩美ちゃんが声を掛けられてたんだよ」R
$char2(000, yuki06, tuba06)//★★不審：眉根を顰める
　俺がそう言うと、椿さんと雪乃は揃って眉をひそめた。R
$char1(000, ayu15f)//below
【歩美】「………………」R
　当の歩美ちゃんは黙って下を向いてしまう。PAGE

$char1(000, yuki06)
KOE(000401308,003)【雪乃】「で、孝志はどうしたの？」R
【孝志】「そりゃ割り込んでやったさ。そんで話を聞いたらさ、何か道を聞きたかったらしいんだけど歩美ちゃんが黙ってたって言って怒ってやがんの。勝手に声かけておいてそりゃないだろうってんだよ」R
　俺もお前で礼儀知らず呼ばわりされていたから、思い出すと気が悪い。R
　そんな俺の雰囲気が伝わったのか、雪乃が話を合わせてくる。R
$char1(000, yuki13)
KOE(000401312,003)【雪乃】「やだ……それ、変質者だったんじゃない？」R
【孝志】「変質者にしては身なりが良かったけどな。車乗ってたし、それなりに金持ってて我儘放題のオッサンって感じ」R
　俺がそう言うと、雪乃はますます眉をひそめる。PAGE

KOE(000401316,003)【雪乃】「そういう人ね……でも孝志も気をつけてよ。そういう人って何してくるか分かんないんだから」R
【孝志】「ああ、本当に変な人が多いよな」R
　両手を上げて困ったジェスチャーをすると、椿さんは溜め息を吐いた。R
$char2(000, yuki09, tuba17)
KOE(000401319,005)【椿】「でも、歩美はもう少しハッキリ喋らないとね」R
$char1(000, ayu15f)//below
【歩美】「………………」R
　椿さんのお母さん的発言を受けた歩美ちゃんだが、やはり下を向いたまま何も答えない。PAGE

$char2(000, yuki09, tuba22)
【孝志】「いやぁ椿さん、今回のは相手が悪いですよ。こっちは何にも関係ないのに勝手に怒り出してさ、なぁ雪乃、そう思うだろ？」R
KOE(000401324,003)【雪乃】「うん、まぁ、災難だったわね」R
　歩美ちゃんを弁護するついでに雪乃に話を振ると、何を考えたかプッと吹きだした。R
$char1(000, yuki08)
KOE(000401326,003)【雪乃】「でも、アレね。その話を聞くと、ナンパを邪魔されて逆ギレしたみたい」R
【孝志】「ナンパねぇ……」R
　歩美ちゃん一人の所に話し掛けていたら俺が現れて逆ギレだ。状況が似てると言えば似てるな。R
【孝志】「ははっ。その例えナイスだ」PAGE

$char1(000, ayu15f)//below
【歩美】「………………」R
　俺と雪乃が笑って場が和むが、歩美ちゃんは黙ったまま立ち上がった。R
【孝志】「ん、歩美ちゃん？」R
KOE(000401334,007)【歩美】「…………ごちそうさま」R
$char0(000)
　そして、その一言を残して居間を出て行ってしまう。PAGE

$char1(000, yuki06)
KOE(000401337,003)【雪乃】「どうしたんだろ、歩美ちゃん」R
　雪乃は歩美ちゃんが出て行った方向を見やって、心配そうに呟いた。R
【孝志】「うーん……いきなり因縁つけられて怖かったんだろうなぁ。思い出しちゃったんじゃないか？」R
KOE(000401340,003)【雪乃】「でも実害はなかったんでしょ？」R
【孝志】「実害がないからいいってもんじゃないよ。お前だっていかついオッサンに睨まれたら怖いだろ？」R
$char1(000, yuki07)
　雪乃はうーんと唸って自分の箸を噛んだ。R
　まぁ、言わんとしてる事は分かる。R
　歩美ちゃんは過ぎた事なのに怖がりすぎてるからな。PAGE

　俺と雪乃が唸っていると、椿さんが口を挟んできた。R
$char2(000, yuki07, tuba06)
KOE(000401347,005)【椿】「ひょっとしたら、子供の頃お世話になった先生だったんじゃないかしら？」R
$char2(000, yuki06, tuba01)
KOE(000401348,003)【雪乃】「怖い先生に偶然会って、怒られてる心境になっちゃったって事ですか？」R
　歩美ちゃんが怖がってしまう理由を探して雪乃が補足するが、それはないだろう。R
【孝志】「でも、歩美ちゃんがこの家に来たのは半年前だろ？」R
KOE(000401351,003)【雪乃】「あっ、そっか……」R
　実に単純な所を指摘すると、雪乃は人差し指の変わりに箸を自分の唇に当てて考える仕草をした。PAGE

KOE(000401354,003)【雪乃】「じゃあ、実は知ってる人だったけど苦手な人だったんじゃない？」R
【孝志】「そもそも知ってる人なら、歩美ちゃんだってああも怖がりはしないと思うんだけどな」R
　考え方のベクトルが変わらなかったから、俺はベクトル自体を強制的に捻じ曲げてやった。R
KOE(000401357,003)【雪乃】「むぅ……でも分かんないなぁ。何でそんなに怖がってるんだろ？」R
　それが分かったら苦労しないんだよな。PAGE

　……しかし、昨日から何かおかしいな。R
　叔父から逃げてきた歩美ちゃんは叔父に対してひどく怯えていた様に見えたし、さっきも車の男の話が出た途端に怖がった気がする。R
　でも、その二つに関連性は全くない。PAGE

【孝志】「歩美ちゃんに聞くしかないかぁ……」R
　いくら考えても結論なんか出そうになかったから、俺はそう呟いて考えるのを止めた。R
$char2(000, yuki08, tuba01)
KOE(000401366,003)【雪乃】「孝志も心配性よねー」R
　すると、雪乃が茶化してくる。R
【孝志】「何だよ？　心配しちゃ悪いのか？」R
KOE(000401369,003)【雪乃】「そんな事言ってないわよ」R
　雪乃はそう言うが、返す言葉がなくて黙ってしまう。PAGE

$char2(000, yuki08, tuba22)
KOE(000401372,005)【椿】「私からも言っておきますから、孝志さんは心配しないで下さい」R
【孝志】「はぁ……」R
　俺と雪乃が言葉に詰まると、椿さんは場を収めるために当たり触りのない事を言った。R
　椿さんは歩美ちゃんの母親同然なのだから、こういう問題に口を挟むのは当然かも知れないが、俺はいささか釈然としない。PAGE

【孝志】「うーん、やっぱり知らない人だよな……知ってる人だったら歩美ちゃんの反応も変わるだろうしなぁ」R
　でも気の荒い相手だったら分からないなぁ。R
　あまり関わりたくないから黙っていると言う事はありそうだ。R
$char2(000, yuki06, tuba22)
KOE(000401380,003)【雪乃】「そうね、いくら苦手な人でも顔見知りなら怖がらないわよ」R
　雪乃が前言をあっさり翻すと、俺もその線はないなと思い返した。R
【孝志】「そりゃあそうだよなぁ……嘘ついてもしょうがないし」PAGE

KOE(000401384,003)【雪乃】「嘘？　歩美ちゃんがそんな事で嘘ついてどうするのよ？」R
【孝志】「ああ、物の例えだよ……」R
　苦手な相手に会って、それを知り合いに見られていたら、俺なら嘘でもついて適当に誤魔化すだろう。R
　じゃあ何で、歩美ちゃんはあの車の男を必要以上に怖がるんだろう……。PAGE

　だめだ……分からん。R
　知らない事はどれだけ考えても分かる訳がない。R
　それでも何となく考えてしまって、うーんと唸っていると椿さんがおずおずと口を開いた。R
$char2(000, yuki06, tuba12)
KOE(000401392,005)【椿】「あの……すみません。歩美の事で孝志さんにご迷惑をお掛けして……」R
【孝志】「いえ、迷惑なんて事はないんですけど」PAGE

　……この流れはまずいかも知れない。R
　椿さんは歩美ちゃんに対して母親の視線を向けているから、俺があんまり変に心配していると、歩美ちゃんが椿さんに怒られてしまう結果になりそうだ。R
　そう懸念した俺は、苦笑いしながら立ち上がった。PAGE

【孝志】「あはは、じゃあ俺もそろそろ部屋に戻ります」R
　そう言い残して俺は居間を後にした。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("疑念")
　自分の部屋に戻ると、布団に体を投げ出して、大の字に寝そべる……。R
　ご飯の後にごろごろするのは至福の瞬間だ。R
　……が、何も考えずにいると、ふと自分の言った言葉が脳裏を過ぎった。PAGE

　嘘…………。PAGE

　そうだ、どこかで嘘が入っていたとしたらどうなるんだろう。R
　個々の事象としてはおかしい事はなさそうなんだけど、俺が最初に感じた違和感は何だったろう。R
　……そうだ、一人で走ってきた歩美ちゃんと、叔父に対する怯え方だ。PAGE

　もし叔父の言葉が嘘だったとしたら、昨夜叔父と歩美ちゃんはどこに行ってたんだろう。R
　いや、考えすぎかな……でも、それならば歩美ちゃんが叔父を怖がる理由は、不配の事なんかじゃなくて別にあるのだろう。PAGE

　待て……物事は常に他方向から考えるんだ。R
　歩美ちゃんが何かしらの嘘をついていたとしたら、それはどんな時だろう。R
　苦手な叔父に仕事の事で怒られたからか？R
　椿さんはそう言っていたが、それは歩美ちゃんが嘘をついている内に入らないな。PAGE

　少し穿ち過ぎか……。R
　一つ前に戻って考えると、どうしても引っ掛かるのは昨夜の事だ。R
　配達ミスがあって謝りに行っていたのが嘘ではないだろうけど、一時間もかかった事、歩美ちゃんが逃げる様に走ってきた事……椿さんや雪乃と散々話したが、俺は納得できない。PAGE

　それじゃあ今日の車の男は何なんだろうか。R
　あれはただの災難なんだろうと思えるから、歩美ちゃんが嘘をつく余地はないだろう。R
　……嘘と言う観点からは何も導き出せない。PAGE

　うーん……こうなったら、歩美ちゃんに直接聞こう。R
　これ以上は俺の知らない事で、知らない事はいくら考えても仕方がない。R
　俺の取り越し苦労って可能性も充分あるしな。PAGE


$bg(000, bg006)
bgm.play("朝霜")
【孝志】「歩美ちゃん、いる？」R
　ドアをノックして歩美ちゃんに呼び掛ける。R
【孝志】「………………」R
　だが、返事はない。R
【孝志】「歩美ちゃん？」R
　もう一度ノックをするが、やはり返事なかった。R
　夕飯が終わった後すぐに歩美ちゃんは一人で戻ったが、俺が部屋に戻ってから出た気配はないから部屋にいる筈だ。R
【孝志】「歩美ちゃん？」R
　……やはり無反応だ。PAGE

　知らないうちに部屋を出ていたのかな……？R
　俺はその場で足踏みしながら一回転すると、もう一度呼びかけてみた。R
【孝志】「あゆみちゃーん？」R
【孝志】「………………」R
　それでも反応がないものだから、俺は下に下りてみようかと思った。R
　部屋にいなくても、居間にはいる筈だ。R
　万一風呂に入っていたとしたら、時間をずらすしかないが……。PAGE

【孝志】「………………」R
　顎に手を当てて短い距離をうろついていると、部屋のドアがそっと開いた。R
$char1(000, ayu01f)//normal
【孝志】「ああ、歩美ちゃん、いるんじゃないか。ちょっと入っていい？」PAGE

【歩美】「………………」R
　ドアの隙間から顔を覗かせた歩美ちゃんは、ゆっくりこくんと頷いた。R
　………………。R
　でも、歩美ちゃんがその場からアクションを起こさないから、俺は自分でドアを開けて歩美ちゃんの部屋に入った。PAGE

$bg(000, bg010)
$char1(000, ayu15f)//below
bgm.play("哀愁")
【孝志】「お邪魔するよ」R
　部屋に入ると、俺は中央まで歩を進めたが、歩美ちゃんは、その場でじっと俯いたまま動かない。R
　……昨夜からこのパターンだな。R
　何か考え込んでいるのか、歩美ちゃんはいつにも増して無口で、あえて表情も消している。PAGE

【孝志】「歩美ちゃん、そんな所いないで座りなよ」R
　自分の部屋ではないのだが、俺がそう促すとようやく歩美ちゃんは動いた。R
　ベッドに腰掛けるが相変わらず俯いたままで、俺と目を合わせるのも嫌がっている様にも見える。R
　……俺は、今さらながら心配になってきた。PAGE

【孝志】「なぁ、ちょっと話しようぜ」R
　俺は机の椅子を引き出して、歩美ちゃんと正面に向かう様に置いた。R
【孝志】「うーん…………」R
　でも、そのまま向かい合うのは歩美ちゃんが気後れするんじゃないかと思って、わざとベッドと逆に向きを変えると、足を開いて座って背もたれに腕を置いた。R
　ちょっと行儀悪く座った俺は、改めて歩美ちゃんを見つめた。PAGE

　……顔を俯けて、膝の上で手を組んで、何を考えているのだろう。R
【孝志】「なぁ、歩美ちゃん。昨夜から変じゃないか？」R
【歩美】「………………」R
【孝志】「何かあったの？」R
【歩美】「………………」R
【孝志】「今日の事、まだ怖がってるのか？」R
【歩美】「………………」R
【孝志】「昨夜、叔父さんと何かあったとか？」R
【歩美】「………………」R
　歩美ちゃんの表情を見ながら声を掛けるが、いずれも歩美ちゃんは眉一つ動かさずにじっとしている。PAGE

【孝志】「ハッ……何か、喋ってくれないか？」R
　俺は息を吐き出すと、思いっきり困った顔を作った。R
【歩美】「………………」R
　だが、歩美ちゃんは俺の顔を見てもくれない。R
　夕飯の時、車の男の話になった時からずっとこうだ。R
【孝志】「あの車の人、知ってる人？」R
【歩美】「………………」R
　無反応だ。R
　……俺はぼりぼりと頭を掻いた。R
　仕方がない。憶測で喋るのは気が引けるが、こちらから話を進めよう。PAGE

【孝志】「あのさ、俺思ったんだけど……って言っても違ったら違うって言ってくれよ」R
【歩美】「………………」R
　微動だにしない歩美ちゃんを見ていると、ひょっとしたら何を言っても反応がないかも知れない。R
　俺は、無視されると言うちょっとした恐怖を感じながら口を開いた。PAGE

【孝志】「昨夜、叔父さんと謝りに行って、何かあったんだろ？　だって、車で一緒に行ってるのに一人で帰ってくる筈がないもんな」R
【歩美】「………………」R
【孝志】「椿さんなんかは仕事でミスして怒られたって思ってるけど、違うんだろ？」R
【歩美】「………………」R
【孝志】「それで俺、考えたんだ。叔父さんと何があったのかって」R
【歩美】「………………」R
　そこまで言うと、歩美ちゃんの手がピクッと動いた。PAGE

　反応アリか……すると、やっぱり叔父さんと何かあったのは確定かも知れないな。R
　だが、そこからは分からない。R
　ここからは本当に憶測になってしまうが、歩美ちゃんが心配事を抱えているなら聞いてやりたいし、できれば解決してやりたい。R
　だから俺は、あえて憶測でも口を開く事にした。PAGE

【孝志】「歩美ちゃんさ、叔父……っ！」R
$char1(000, ayu16f)//★★nakiso-
　しかし、俺の言葉は歩美ちゃんが弾かれる様に立ち上がった事で遮られた。R
【孝志】「歩美ちゃん……？」R
;>>ここに至るまでの歩美に能動的な台詞がないので補足しておきます。歩美の心情としては、知られたくない事を向こうから、しかもいきなり言い出された感じになりますので、びっくりした感じで少々強めにお願いします。
$char1(000, ayu07f)
KOE(000401520,007)【歩美】「ちがう……！　何でもないの……」R
　……俺は驚いて歩美ちゃんを見返した。R
　歩美ちゃんがこんなにはっきりと拒絶をするなんて、想像もしてなかったからだ。PAGE

【孝志】「どうしたの……歩美ちゃんらしくない」R
$char1(000, ayu15f)//below
【歩美】「………………」R
　目を丸くする俺を見て、歩美ちゃんはベッドに腰掛けると、また俯いてしまった。R
　でも、その強い拒絶反応は、歩美ちゃんと叔父の間に尋常じゃない何かがあると思わせるには充分だ。PAGE

【孝志】「やっぱり叔父さんと何かあったんだな……良ければ教えてくれないか？　俺で力になれる事があるなら何でもするぜ？」R
【歩美】「………………」R
【孝志】「まただんまりか……喋りたくない？」R
【歩美】「………………」R
【孝志】「そっか……分かった」R
　また無反応に戻ってしまった歩美ちゃんを尻目に、俺は立ち上がった。PAGE

【孝志】「喋りたくないならいいよ。叔父さんと直に話してくる」R
$char1(000, ayu13f)//★★shobon-odoroku
KOE(000401537,007)【歩美】「…………っ！」R
　俺がそう言うと歩美ちゃんはハッとして顔を上げた。PAGE

　行くなと言ってる様だが、それ以上のアクションを起こさないのは、叔父の所に行ってもどうせ無駄だと言ってる様でもある。R
　確かに、叔父を問い詰めても満足な答えが得られる保証はない。R
　逆に家族の事に口を出すなと怒られそうだ。R
　だけど、歩美ちゃんのこんな反応を見てしまっては放っておけないじゃないか。PAGE

$char1(000, ayu15f)//below
【孝志】「大丈夫だよ。歩美ちゃんの悪いようにはしないから」R
　俺がそう言って腰を上げるが、歩美ちゃんはじっと俯いている。R
【孝志】「じゃあ、また後で話しような」R
【歩美】「………………」R
　椅子を元の場所にしまって部屋を出て行こうとすると、歩美ちゃんが腰を浮かしかけるのが見えた……。R
　だが、結局歩美ちゃんは黙って座ってしまった。R
　俺はその様を見ながら廊下に出ると、静かに部屋のドアを閉めた……。PAGE

bgm.stop(500)
$bg(000, bg006)
//bgm.play("朝霜")
　叔父を探そう。R
　歩美ちゃんが嫌がったとしても、歩美ちゃんの事を思えばこそはっきりさせておきたい所だ。R
　何がしかの確執があったなら叔父が話してくれるとも限らなかったが、こちらから話を進めていけば何らかの反応は見せる筈だ。R
　歩美ちゃんみたいに無反応では何も分からないが、叔父が無反応を通すなんて事はないだろう。PAGE

　叔父はどこだろうか……。R
　ふと俺は、普段の叔父の行動など見ていない事に気づいた。R
　お世話になっているとはいえ、あまり接点がないから仕方のない事だろうが、どこにいるのか分からないでは探しようがない。R
　家の中か作業場にでもいてくれればいいのだが、そうでないならどこにいるか分からない。PAGE

$bg(000, bg007)
　俺は居間に来てみたが、残念ながら誰もいない。R
　台所には叔父の分の食事がラップをかけて置いてあったから、家の中に戻っていないのだろう。R
　家にいなければ後は作業場か……。PAGE

$bg(000, bg003)
//bgm.play("散歩")
　……早くも唯一の選択肢となった作業場へ向かうが、作業場は灯りが点いているものの誰もいない。R
　叔父は出かけたのだろうかと思って拍子抜けしたが、事務所の方をまだ見ていない事に気づいた。R
　むしろ店長なら作業場より事務所の方にいる事が多いだろうな。PAGE

　そう思って事務所に近づくと、ガタガタと物音が鳴る音と……何か神経に障る音がする。R
　何だろう……この音は……。R
　不審に思って静かに事務所前まで移動すると、物音以外にも何か聞こえてくる。R
　俺はドアに耳を近づけて中の様子を探った。PAGE

KOE(000401577,006)【忍】「んっ……くあああっ…………んっ、くぅっ！」R
　俺は事務所のドアに張り付いて、凍りついた。R
　中から物音以外で聞こえるのは、女の、嬌声……だ。R
　つい一昨日の夜にも、ここで尾沢さんと忍がヤっているのを見てしまったが、今度は事務所か……。R
　俺は半分呆れながら溜め息を吐いた。R
　もういいや……出直そう。PAGE

$bg(000, ev102a)
bgm.play("凌辱")
　そう思って振り返るが、ガタがきて軋んでいるドアの隙間から中の様子が一瞬見えてしまった。R
　……またあの女か。R
　この前は尾沢さんとヤっていたクセに、今度は他の男とヤってるのだろうか。R
　誰にでも股を開く女……その認識は、俺に忍という女の評価を、いっそう下げる事になった。R
　それもまた仕事場で猥雑な行為に耽るなんて、ちょっと信じられない。PAGE

KOE(000401590,006)【忍】「……あっ、ああっ……うっ、くうぅ……」R
　だが、忍の声はいかにも辛そうだ。R
【真之介】「おい、お前も腰使えや！」R
KOE(000401593,006)【忍】「うっ、ううっ……はい」R
　それに、荒々しい男の声も外まで響いてくる。R
　……その声の主は尾沢さんじゃない。PAGE

KOE(000401597,006)【忍】「はっ、ああっ……ううっ！　うっ、くうっ……ああっ！」R
　誰だ……忍の相手は……。R
　よもや叔父ではないだろうかと思ったが、息を呑んでもう一度中の様子を窺ってみると、忍を犯しているのは……茜のオヤジだという事が分かった。R
　何で茜のオヤジがこんな所にいるんだ？PAGE

KOE(000401602,006)【忍】「うっ……くっ！　ひっ！　あっ！　ああーっ！」R
【真之介】「オラ、どうした？　腰が止まってんぞ！」R
KOE(000401604,006)【忍】「は……はひっ！　くぅっ！　はぁっ……ああっ！」R
【真之介】「腰回すンだよ！　この前教えたろうが！」R
KOE(000401606,006)【忍】「ひっ！　はいぃ……うっ！　ぐっ……ううっ……」R
　茜のオヤジの言う通り従順に動く忍は、普段の気丈な感じは消えうせて、まるで奴隷の様に頷く。PAGE

　改めて見ると、忍は上半身を机にうつぶせに寝かされて、乳房は机に押し付けられてきつそうだ。R
　足は地についているが、茜のオヤジに後ろからのしかかられて、揺らされる度に腰と机がぶつかる。R
　……何なんだよコレ……まるで強姦じゃないか。PAGE

　……その奥にいる人の姿を見つけて、俺は思わず叫びそうになった。R
　茜のオヤジと、忍の行為をニヤニヤしながら見ていたのは……叔父じゃないか！PAGE

KOE(000401616,006)【忍】「んあああああーっ、んっ、んっ、んっ！　あっ、あっ、あっ、あああ！」R
　叔父は激しく突きたててられる度に声を張り上げる忍の声を楽しんでいる様子だが、犯しているオヤジの方がむしろ面白くなさげだ。PAGE

【真之介】「おい、そろそろ若いのと犯れんのか？　そろそろコイツも飽きてきたんだがな」R
【義人】「まだダメだ。食べ頃なのはいるがな……」R
　……茜のオヤジの言葉も耳を疑ったが、叔父も平然としてそれに返している。R
　慄然として身が固まってしまい、俺の思考は半分くらい停止状態に陥った。PAGE

【真之介】「オラ尻あげろってんだよ、やりにくいだろうが！」R
KOE(000401625,006)【忍】「はい…………ふっ、くうっ！　あっ！　やあっ！」R
　言われるままに腰を動かす忍は、ただただ辛そうだ。R
【真之介】「わははははっ！　いいぞ！　そうだ！」R
　茜のオヤジは、忍に突き刺しながら哄笑する。R
　泣き叫ぶ女を犯すのは、サド心をくすぐるのだろう。PAGE

KOE(000401631,006)【忍】「くぅ……っ！　んっ！　んっ！　んあっ！」R
【真之介】「ほれ！　そろそろだ！　そろそろイクぞ！！」R
/*KOE(000401633,006)*/KOE(003700004,006)【忍】「はいぃ……んっ！　くぅっ！　んっ！」R
　そう言ってなおも激しく腰を突き上げた茜のオヤジだが、自身の絶頂が近づいたのだろうか、ピタリと腰を止めた。PAGE

KOE(000401636,006)【忍】「はぁ……はぁ……はぁ……はぁ……！」R
　そして荒い息を吐く忍にニタリと笑いかけ、嘲笑う様に言い放つ。R
【真之介】「ちょっと休憩だ。出しちまって萎えたらお前が楽しめねェもんなぁ？」R
KOE(000401639,006)【忍】「はぁ……はぁ……はぁ……うぅ…………はい……」R
　明らかに玩具にされている忍だが、自分を犯している男が怖いのだろうか、荒い息を押さえながら従順に頷いた……。PAGE

　俺は今さらながらに恐怖感を覚えた。R
　……こいつ等おかしいぞ。PAGE

　そして、腰を軽く振って忍の膣内を楽しんでいた茜のオヤジは、叔父に顔だけ向き直って喋り出した。R
【真之介】「で、歩美はいつ売るんだ？」R
【義人】「明日の夜だ。いい買い手がついてな」R
【真之介】「初物は一回限りだからな、さぞいい値がついたんだろうな！」PAGE

//$clear(000)
bgm.play("疑念")
　……何だ、何を話している？R
　歩美ちゃんを売る？　初物？　処女を？PAGE

【真之介】「ふははははッ！　それが終わったら俺にもお楽しみがあるんだろう？」R
【義人】「ああ、だからそれまで待てや」R
　そんな、信じられないやり取りを交わしながら、二人は哄笑する……。PAGE


$bg(000, bg001n)
　俺は背筋を這い上がる嫌悪感を堪えて、作業場を出た。R
　そして、作業場から見えない位置まで移動すると、冷たい空気を肺いっぱいに吸い込み、多少なりとも落ち着こうとした。R
　……が、うまく行ったとは言い難かった。R
　まだ心臓がドクドクして、気持ち悪い……！PAGE

　冗談じゃない！R
　何だよ！　何なんだよ！R
　明日売らされる？R
　歩美ちゃんが明日処女を売らされる？R
　同じ言葉が何度も頭を駆け巡り気分が悪くなる。PAGE

　……俺は、もう一度深呼吸をして歩き出した。R
　少しでも動悸を押さえるのには、じっとしているより動いていた方がいい。PAGE

　でも、これで分かった。R
　昨日の夜、歩美ちゃんが一人で逃げてきた訳と、叔父に怯えていた訳が。R
　歩美ちゃんは叔父から宣告を受けていたんだろう。R
　そして口止めをされた。PAGE

　それとも、本当は昨日がその日だったんだろうか？R
　あり得る……不配があったと言って歩美ちゃんを連れ出し、売る手筈だったんだろうか？R
　だが歩美ちゃんに逃げられ、偶然にも俺がいたために強行できず日取りを変えた？R
　そう言う事だったんだろう……。PAGE

　……よし、状況は飲み込めた。R
　突拍子もない話だが、実際に聞いてしまった以上は否定のできない事実だ。R
　動悸を抑えるために、小刻みに空気を吸い込んで肺に冷たい空気を満たす。R
　吸い込んでは吐き、また吸い込むと、どうにか動悸だけは治まってきた。R
　そして、落ち着け、落ち着けと自分に言い聞かせる。PAGE

　……でもこうしちゃいられない。何かいい対策を考えないと……。R
　しかし対策を考えるとは言え、叔父達の神経は鉄条網より硬く危険だ。R
　あの調子じゃあ話してどうにかなる様な相手でもなさそうだし、何より時間がない。R
　タイムリミットは明日の夜だ！R
　落ち着いていられない状況だぞ……！PAGE

$bg(000, bg011n)
　俺は近くにある自販機で冷たいドリンクを買うと、プルタブを開けて一気に飲み干した。R
　これで多少は落ち着けると思ったが、興奮して血の上った頭には効果はない。R
　くそっ！　頭にぶっかけりゃ良かった！PAGE

　……いかん。冷静になれ。冷静に……。PAGE

　今度は電信柱に背をもたれさせて俯いてみた。R
　……通り過ぎる女性が不審げな目でこちらを見ている。R
　俺はもう一本ドリンクを買って、家の方へ歩き出した。PAGE

　歩く道すがら、俺は具体策を考えた。R
　要は明日の夜に歩美ちゃんがいなければ叔父の企みは成立しない。R
　対症療法だが、ともかく時間は稼げそうだな。R
　その後の事はまた後で考えよう。R
　……いや、最初からそんな逃げを打っていたら何も解決しないぞ！PAGE

　解決させるとしたらどんな手がある？R
　叔父に言ってやめさせるか？R
　叔父だって人の子だ。歩美ちゃんの処女を売るだなんて非道な事、止めるように説得できれば多分ベストな形で収まるだろう。PAGE

　……いや、さっきの様子を見ていれば無理だ。R
　あいつ等、笑いながら忍を犯していたんだ。R
　笑いながら、歩美ちゃんを売る話をしてたんだ。R
　最初から話をして分かる相手じゃないと考えた上で説得する覚悟がいるが、ただ単に話を聞いただけの俺が叔父に対抗できるだろうか？R
　俺の持っているカードがそれだけである以上、一つ間違えば/*逆激*/反撃を被るのがオチだろう……。PAGE

　なら、どうすればいい？R
　いっその事、警察に駆け込んで事情を説明するか？R
　まだ実害を被ってないし、俺は話を聞いただけだから警察にどこまで頼れるか分からないが、さすがに国家権力が相手なら叔父だって怯むだろう。PAGE

　……いや、ダメだ。R
　下手をすれば警察は動いてくれずに俺が叔父に睨まれるだけになる。R
　上手く行きすぎてもまずい……叔父が逮捕されるような事になれば、椿さんと悠依は犯罪者の家族と言う烙印を押されてしまう。R
　叔父が逮捕されるのは自業自得だが、椿さんと悠依には何の関係もない事だ。R
　それに、叔父がいなくなれば生活の事や悠依の治療費はどうなる？PAGE

　ダメだダメだ……どう考えても良策は浮かんでこない。R
　でもこんな話、椿さんには話せないし、雪乃や茜はもっとダメだ。R
　忍をああ言う風に犯しながら歩美ちゃんを売ろうとしてる奴等だぞ。R
　あの３人を巻き込んで、万が一にでも危険な目に遭わせる訳にはいかないじゃないか……！PAGE

$clear(000)

$bg(000, bg001n)
　上手く回らない頭を抱えて唇を噛み締めていると、いつの間にか家の前まで戻ってきていた。R
　……短時間で色々と考えた結果、俺が選んだのは一番最初の案だ。R
　叔父達は俺に話を聞かれたなんて思っていないだろうから、夕方からさりげなく連れ出してやればいい。R
　夕刊配達の時間なら皆出払うから、比較的上手く行く筈だ。PAGE

　明日を過ぎれば叔父の計画はとりあえず頓挫する。R
　それで諦めてくれれば上々だが、様子を見て対処の仕方を考えよう。R
　……とにかく、椿さんや悠依のために警察沙汰になる事は避けたい。PAGE

　作業場の方に目を向けるが、相変わらず中に人影はない。R
　まだ事務所にいるんだろう。R
　それよりも歩美ちゃんに話をして、明日一緒に隠れる様に説得しよう。PAGE

bgm.stop(500)
$clear(000)

　俺は階段を駆け上がり玄関を抜けると、歩美ちゃんの部屋に急いだ。PAGE

$bg(000, bg006)
bgm.play("焦燥")
　……歩美ちゃんの部屋に前に立つと、妙な焦燥感に襲われる。R
　歩美ちゃんが今、どんな心持ちであろうかと考えるだけで鳥肌も立ってくる。R
　落ち着け……落ち着け……。R
　大きく深呼吸をして息を整えると、ドアをノックしながら歩美ちゃんを呼び掛けた。PAGE

【孝志】「歩美ちゃん、開けてくれるか？」R
【歩美】「………………」R
　無反応だ……歩美ちゃんは応えてくれない。R
【孝志】「歩美ちゃん！　いるんだろう！」R
【歩美】「………………」R
　今度は強くノックして、声も荒げた。R
　それでも反応はない。R
　一刻も早く歩美ちゃんの顔が見たくて焦れた俺は、返事を待たずにドアノブを回した。PAGE

$bg(000, bg010)
　鍵をかけられているかと懸念したが、ドアノブは簡単に回り、ドアが軋んだ音を立てて開く。R
bgm.stop(500)
$char1(000, ayu15f)//below//
【孝志】「なんだ……いるんじゃないか」R
　歩美ちゃんは俺が出て行った時と同じ格好のまま、ベッドに座って下を向いていた。R
　歩美ちゃんがいなかったらどうしようと言う、そんな焦燥感に囚われていた自分に遅まきながら気づき、歩美ちゃんの顔を見ただけで安堵できた。PAGE

　俺は思わず溜め息を吐いてしまったが、すぐに気を取り直す事にした。R
　……俺が怖気づいていたらどうしようもない……。R
　机の椅子を引き出して、今度は真正面から歩美ちゃんに向き合って座った。PAGE

close
set_mwnd(1)
bgm.play("哀愁")

$bg(000, ev101a)
【歩美】「………………」PAGE
　下を向いて微動だにしない歩美ちゃんを真っ直ぐに見つめて、様子を探るようにゆっくりと話し始めた。PAGE
【孝志】「歩美ちゃん……俺さ……事務所で……その、聞いちゃったんだ」PAGE
//$char1(000, ayu16)//fear-tear-nakiso-
$bg(000, ev101b)
【歩美】「………………」R
　そう言っただけで、歩美ちゃんの顔色が青くなっていくのが分かった。PAGE

　正面から言うのは苦しいが、ちゃんと話をしなければならない。PAGE
　下手に誤魔化す事は、歩美ちゃんを守れない事に繋がるからだ……。PAGE
　俺は叔父の非道な企みから、歩美ちゃんを守ってやりたい。PAGE
【歩美】「………………」PAGE
　青ざめた顔を下に向けてじっとしている歩美ちゃんを前にして一つ呼吸をすると、俺は意を決して決定的な言葉を放った。PAGE

【孝志】「売春……させられるって……」PAGE
$bg(000, ev101c)
【歩美】「………………」PAGE
　その言葉は、歩美ちゃんが聞きたくなかった言葉だ。PAGE
　さっきはその言葉を言われると思って、強く拒絶したんだろうから……。PAGE
　……でも、歩美ちゃんが聞きたがらなくても、放置しておけば明日の夜には、歩美ちゃん自身の身に降りかかる事だ。PAGE

$bg(000, ev101d)
　俺も色々と心の中で煩悶したが、一度口にしてしまうと怒りが沸々と沸きあがってくる。PAGE
【孝志】「ふざけてるよな……一体人を何だと思ってんだ……」PAGE
【歩美】「………………」PAGE
【孝志】「初めてが知らないヤツなんて、そんなの嫌だよな？」PAGE
【歩美】「………………」PAGE
【孝志】「昨日の夜、そんな事で連れ出されてたんだな？　それで逃げて来たんだろう？」PAGE
【歩美】「………………」PAGE
　言葉にしていると感情が昂ぶってきて、抑えていた言葉が堰を切った様に溢れ出した。PAGE

【孝志】「あいつの言う事なんか聞く必要ないぜ！　大体が馬鹿な話なんだ！」PAGE
【歩美】「………………」PAGE
【孝志】「……なぁ、そうだろう？」PAGE
【歩美】「………………」PAGE
　……感情を抑える事ができずに憤りを吐き出すが、歩美ちゃんは何も答えてくれない。PAGE

　……何で何も言ってくれないんだ。R
　怖くないのか？　嫌じゃないのか？PAGE
　自分の初めてを見知らぬ相手に捧げるなんて、どう考えても納得できる筈がない。PAGE

　いや、目の前で震える歩美ちゃんを見れば怖くない筈はない。PAGE
　歩美ちゃんの青ざめた顔は、もはや土気色になっているじゃないか……。PAGE
　それとも歩美ちゃんはもう諦めているのか？PAGE
　手引きをしているのは自分の叔父だ。PAGE
　歩美ちゃんにしたら、この家にいる以上、逃げ場はないも同然だ……。PAGE

　でも諦める事なんてない。PAGE
　さっき事務所で見た叔父の神経はどこか普通じゃなかったが、要は計画が頓挫する様にしてやりゃいいんだ。PAGE
　それだけなら簡単な事だ。PAGE
　俺は歩美ちゃんを安心させてやりたくて、強張った表情を意識して緩めた。PAGE
　そして努めて明るく言ってやった。PAGE

【孝志】「だからさ、俺考えたんだ。明日の夜歩美ちゃんがいなければ叔父さんだってどうしようもないだろうって。俺が連れ出した事にしちゃえばいいんだ」PAGE
　単純な対症療法ではあるが、とにかく叔父の企みを阻止できる。PAGE
　それに元々が無茶な話だ。違法な事をやろうとしているのだから、一度失敗してしまえば叔父の気もくじけるかも知れない。PAGE

【歩美】「………………」PAGE
　歩美ちゃんは自分の手をきゅっと握り締めた。PAGE
　俯いたまま黙っているが、歩美ちゃんなりに考えているのだろう。PAGE
　だからもう一度強く、でも表情は努めて柔らかくして歩美ちゃんに言葉を投げかけた。PAGE
【孝志】「俺に任せてくれよ……俺が何とかするからさ！」PAGE

【歩美】「………………」R
　……でも、歩美ちゃんの反応はなかった。PAGE

【孝志】「何で……何も言ってくれないんだよ」PAGE
　……目頭が熱くなる。PAGE
　歩美ちゃんが何を考えてるのか分からない。PAGE
　でも、歩美ちゃんは怖がってるんだ。それは分かる。PAGE
　なのに、何でなんだ……！PAGE

【孝志】「いいのか？　あんなやつらの言いなりで！」PAGE
$bg(000, ev101e)
【歩美】「………………」PAGE
　激情に身を震わせて声を荒げると、歩美ちゃんはふるふると首を振った。PAGE
【孝志】「じゃあ、明日の夜は俺と一緒にいよう？　その後は俺が守ってやるから心配するなよ！」PAGE
$bg(000, ev101d)
【歩美】「………………」PAGE
　またふるふると首を振るだけだ。PAGE

【孝志】「…………あぁ」PAGE
　俺は嘆息して立ち上がった。PAGE
　歩美ちゃんは叔父を怖れるが余りに俺の言う事を聞いてくれない。PAGE
　はっきりとした焦燥感がこめかみから目の辺りに落ちかかり、瞬間的に目が眩んだような錯覚に襲われた。PAGE
　俺は目頭を指で押さえつけて、思考まで奪おうとする焦燥感を吹き飛ばす。PAGE

【孝志】「じゃあ……しょうがないな」PAGE
　俺はそう呟いた。PAGE
　黙って俯いたままの歩美ちゃんを放っておく事はできない。PAGE
　歩美ちゃんが頷いてくれないなら、叔父の方に直談判しよう。PAGE
【孝志】「叔父さんと直にやり合って来るよ」PAGE
//$char1(000, ayu19)//amaze
$bg(000, ev101c)
【歩美】「………………」PAGE
　その言葉に顔を上げた歩美ちゃんは、目と口を丸くして呆然と俺を見た。PAGE

bgm.stop
$bg(000, ev101d)
//$char1(000, ayu17)//naku-wail
KOE(000401861,007)【歩美】「…………だめ」R
bgm.play("哀愁", 3000)
　……歩美ちゃんからまた拒絶の言葉が零れ落ちると、俺も呆然とせざるを得なかった。R
【孝志】「どうして……歩美……っ！」PAGE
　歩美ちゃんの拒絶の理由が分からず重ねて問いただそうとした瞬間、歩美ちゃんが弾かれる様に立ち上がり、俺に抱きついてきた。PAGE

【孝志】「なっ……歩美ちゃん？」PAGE
$bg(000, ev101e)
KOE(000401867,007)【歩美】「だめ…………だめっ！」PAGE
　それは今までより強い拒絶だった。PAGE
　俺にのしかかる様に抱きついてくる歩美ちゃんを抱き返し、その体温を感じると、切なさで心が引き裂かれそうになる。PAGE

【孝志】「何で……ッ！」PAGE
【歩美】「………………」PAGE
　かすれる声で問うが、歩美ちゃんは俺の胸に顔を押し付けたままふるふると首を振った。PAGE
【孝志】「何で……俺じゃ、頼りないか？」PAGE
【歩美】「………………」PAGE
【孝志】「心配するなって」PAGE
　体を震わせて、なおも首を振る歩美ちゃんを強く抱き返す。PAGE

【孝志】「………………」PAGE
　俺も黙って、歩美ちゃんが落ち着くまでそうしていたが、不意に歩美ちゃんは顔を上げた。PAGE
$bg(000, ev101d)
【歩美】「………………」PAGE
　俺と目が合うと歩美ちゃんは唇を噛んだが、黙っているだけでは自分の気持ちが伝わらないと思い返したのだろう。PAGE
　震える唇で、ぽつりと言った。PAGE

KOE(000401885,007)【歩美】「おにいちゃんを……巻き込みたくない」PAGE
　巻き込みたくないだって？　そんな事を心配していたのか？　一番危うい位置にいるのは歩美ちゃん自身なのに！PAGE
【孝志】「………………」PAGE
　その健気な心に打たれて言葉を失っていると、歩美ちゃんは言葉を続けた。PAGE
KOE(000401889,007)【歩美】「だから、行かないで……」PAGE
　……俺は唇を噛んで歩美ちゃんを見返した。PAGE
　歩美ちゃんの言いたい事は分かるが、俺の心配なんか無用だ。PAGE

【孝志】「何でそんな心配してたんだよ？　やっぱり俺、頼りないかなぁ……？」PAGE
KOE(000401894,007)【歩美】「……そうじゃ……ない」PAGE
　歩美ちゃんの気持ちが一つ分かると、ぽっかり空いた心のピースが一つ埋まった気がした。PAGE
　それで少しだけ余裕を取り戻すと、俺はわざと笑う事ができた。PAGE
【孝志】「俺だったら大丈夫さ。いざとなったらどうとでもなる」PAGE
$bg(000, ev101e)
KOE(000401898,007)【歩美】「…………でも！」PAGE
　安心させるために笑ったのだが、歩美ちゃんは短い否定の言葉を吐き出した。PAGE

　この期に及んで歩美ちゃんが俺の心配をするって事は、それなりの理由があるのか？PAGE
　ある筈がない。自分で言うのも何だが、今の俺に失って困るものは何もないのだから。PAGE

　だけど、歩美ちゃんが何でそう言いだしたのか思い当たる節はある。PAGE
【孝志】「叔父さんに言われてたのか？」PAGE
【歩美】「………………」PAGE
　俺が問い掛けると、歩美ちゃんはしぶしぶ首を縦に振った。PAGE

【孝志】「やっぱりな……」PAGE
　昨夜、歩美ちゃんが一人で逃げてきた時に俺が偶然居合わせた。PAGE
　その後叔父が歩美ちゃんに何か言っていた様だが、それがこういう事だったんだろう。PAGE
　俺をダシにして、歩美ちゃんの口を封じたんだ。PAGE
　優しい歩美ちゃんはまんまとそれに乗せられてしまったが、俺自身が歩美ちゃんに拠らず事を知ってしまった以上、もうその脅し文句は通用しない。PAGE

　……卑怯なやり口しやがって……！PAGE
　嫌悪感に眉をひそめ、心の中で強く毒づいたが、そんな無駄な怒りを吐き出すよりも、歩美ちゃんを安心させる方に神経を使った方がいい。PAGE
【孝志】「……それならもう歩美ちゃんが心配する事ないよ。だって、俺はもう知っちゃったんだから」PAGE
【歩美】「………………」PAGE
　俺は息を吐き、心配げに俺を見つめる歩美ちゃんを揺さぶった。PAGE
【孝志】「もう巻き込まれたも同然だし、それならそのまま乗り込んでブチ壊してやるさ！」PAGE

KOE(000401922,007)【歩美】「だめ…………」PAGE
　俺は精一杯励ましの言葉を掛けてやった。PAGE
　これで歩美ちゃんも少しは落ち着いたかと思った矢先に、また歩美ちゃんに拒否される。PAGE
【孝志】「…………何で」PAGE
　思いもよらない拒絶を受けて瞬間的に沈んでしまい、呆然として問い返した。PAGE

　……それまで表情を曇らせていた歩美ちゃんは、俺が沈むのと対照的にふっと微笑む。PAGE
$bg(000, ev101d)
KOE(000401929,007)【歩美】「歩美は……いいの」PAGE
【孝志】「だから何でそうなるんだよ……」PAGE
　苛立ちが全身を支配して、思わず歩美ちゃんの体をきつく抱きしめた。PAGE

　嫌だろうに、怖いだろうに、何でそう諦めたがる？PAGE
　俺には分からない……！PAGE

　苛立ちは怒りに変わるが、その怒りはやり場がない。PAGE
　抱きしめる歩美ちゃんの体温だけが、爆発しようとする感情をかろうじて抑えてくれていた。PAGE
　……歩美ちゃんは、そんな俺の胸に顔を埋めると、ぽつりと言った。PAGE

;>>歩美はお母さんが大好きで、亡くなったお母さんを慕い続けています。ですので、少し嬉しそうに演じて下さい。
$bg(000, ev101a)
KOE(000401941,007)【歩美】「……もしかしたら……お母さんに会えるかも知れないの……」PAGE
【孝志】「……えっ？」PAGE
　……歩美ちゃんは、今何を言ったんだ？PAGE
　お母さん？　紅葉さん？　半年前に死んだんだぞ？PAGE

　歩美ちゃんの言葉が瞬時に理解できず、俺は無意識に口を押さえた……。PAGE
【孝志】「歩美ちゃん……どうしてそんな事言うんだ？」PAGE
　……俺は困惑しながら問いかけたが、それに答える歩美ちゃんの声は、どこか弾むような響きがある様に響いた。PAGE

KOE(000401950,007)【歩美】「叔父ちゃんが言ってたの……お母さん、まだ生きてるって……事情があって姿を隠してるだけだって」PAGE
【孝志】「…………っ！」PAGE

　……そんな事ってあるのか？PAGE
　紅葉さんは死んだ筈だ！PAGE
　そう思えば顔が強張ってしまい、思わず歩美ちゃんを否定しそうになる。PAGE
　ああ……無意識に口を押さえたのも、否定しようとする言葉を飲み込もうとしたからか……。PAGE
　だから俺は、歩美ちゃんの頭を覆う様に腕を上げて自分の表情を隠した。PAGE

【孝志】「だから黙って言う事を聞くのか？」PAGE
【歩美】「………………」PAGE
　歩美ちゃんは、俺の胸に額を擦りつけて頷いた。PAGE
KOE(000401962,007)【歩美】「……お母さんに会えるなら、歩美は我慢する……」PAGE
【孝志】「…………っ！」PAGE
　胸が詰まって、息苦しささえ覚えた。PAGE
　お母さんに会えると希望を持った歩美ちゃんは、その一心で言いなりになるつもりだったんだ。PAGE
　だから俺の言葉を頑なに拒絶した……。PAGE

　しかし、情報の出所はあの叔父だ……俺にはうかうかと信じられる事じゃない。PAGE
　大体、人が亡くなったら色々と手続きが必要な筈だ。PAGE
　それに死亡の告知は親戚にも届く。PAGE
　普通に考えれば、まだ生きてると言う話が出るのさえおかしいんだ……。PAGE

　俺はそう考えるが、問題は歩美ちゃんがそれを信じているって事だ。PAGE
　……歩美ちゃんが母親を求める気持ちは分かる。PAGE
　歩美ちゃんと話せば、いつも出てくるのはお母さんの話題だ。PAGE
　だから歩美ちゃんにとって、母親が生きていると言うのは信じたい事実なのだろう。PAGE
　でもそれでは、歩美ちゃんはお母さんに縛られて叔父の言いなりになるしかないじゃないか？PAGE
　それもおかしい話だろう！PAGE

　百歩譲って紅葉さんは生きているが、姿を隠さないといけない事情があるとしよう。PAGE
　何らかの事情があって、紅葉さんの死を偽装した叔父にも、隠れている紅葉さんにも金が必要なのかも知れない。PAGE
　だからと言って、歩美ちゃんが叔父の金儲けの道具にされる謂れはないだろう？PAGE
　そもそも公にできない事情があるなら、どの道歩美ちゃんは不幸じゃないか！PAGE

【孝志】「……歩美ちゃん、お母さんに会いたいのか」PAGE
　問い掛けると言うより、歩美ちゃんの気持ちを確認するために一方的に呟くと、歩美ちゃんははっきりと頷いた。PAGE
KOE(000401987,007)【歩美】「うん……」PAGE

　俺は歩美ちゃんの体を抱く力を緩めると、肩を抱いて引き離した。PAGE
　歩美ちゃんの気持ちは分かった。PAGE
　俺を拒否する言葉の意味も理解できた。PAGE
　……でも、今度は心のピースが埋まらない。PAGE

　大好きなお母さんが生きていると言う話は、歩美ちゃんにとって心の拠り所なのかも知れない。PAGE
　でも、歩美ちゃんはお母さんに会いたいがために、冷静な判断ができなくなっていると思うのだ。PAGE
　それとも歩美ちゃんは、まだお母さんが死んだことを『受け入れて』いないのだろうか。PAGE
　求めても手の届かないものに希望を託しているのか。PAGE
　……それは、寂しすぎる事だよ。PAGE

　歩美ちゃんの気持ちを考えれば、お母さんが死んだと切り捨てるのは忍びない。PAGE
　でも……例え歩美ちゃんの気持ちを無視する事になっても、諭した方がいいのだろうな……。PAGE

/*
●選択肢
諭す　→歩美トゥルー.txt
見守る　→歩美good.txt
*/

if(@クリア済み == 1){

	close
	set_mwnd(2)
	open

	c[0] = selbtn(
		"諭す",
		"見守る")
	system.debug_write_log(c[0])
	switch(c[0]){
		case(0) close
				set_mwnd(0)
				jump("Ｅ歩美トゥルー")
		case(1) close
				set_mwnd(0)
				jump("Ｆ歩美グッド")
	}
}
else{
	close
	set_mwnd(0)
	jump("Ｅ歩美トゥルー")
}

