// #SCENE_SCRIPT_ID = 0005 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(歩美トゥルー)
//bgm:哀愁　ayu:naku bg:010

//※団地のシーン大幅に変更されているので注意！

//●諭す
　やっぱり、この話はどう考えてもおかしい。R
　生きているにしろ、死んでいるにしろ、このまま黙って見ていれば歩美ちゃんはどんどん不幸になっていくだけだ。R
　事務所で忍の姿を見ただろう。R
　歩美ちゃんを同じ目に合わせる事はできないよ。PAGE

//$char1(000, ayu15)//shobon
【孝志】「ごめん、ちょっとキツイ事言うけど、聞いてくれ」R
　俺は、歩美ちゃんと目を合わせた。R
　……歩美ちゃんも何を言われるか想像が付いていたのだろう、そう言っただけで唇を噛み締める。R
　気が重い……だけど、言わないといけない。PAGE

　俺は溜め息を吐いて、そしてきっぱりと言った。R
【孝志】「……お母さんは死んだんだ。歩美ちゃんはそれを受け入れなきゃならないよ」R
$bg(000, ev101e)
　そう言ってしまうと、唇を噛み締めたままの歩美ちゃんは上目遣いに俺を睨んだ。R
　……そんな、駄々をこねる子供のような目をしないでくれ。PAGE

　俺の方が気まずくなって視線を逸らすと、歩美ちゃんはぽつりと呟いた。R
KOE(000500024,007)【歩美】「……やだ」R
【孝志】「…………っ！」R
　……やだ、か。歩美ちゃんは、そんなに母親を求めているのか。R
　自分がどうなってもいいと思える程に。R
　でも、それは違うんだよ。R
　状況から考えれば、言いなりになっていたら絶対歩美ちゃんのためにならないんだ。PAGE

【孝志】「歩美ちゃんだって本当は分かってるんだろう？　もうお母さんには会えないんだよ」R
【歩美】「………………」R
【孝志】「お母さん、生きてるって確証はあるのか？　叔父さんからそう聞いただけだろう？」R
【歩美】「………………」R
【孝志】「声を聞いたのか？　どうなの、歩美ちゃん？」R
//$char1(000, ayu17)//naku
$bg(000, ev101f)
KOE(000500036,007)【歩美】「…………ぐっ……ううっ……」R
　歩美ちゃんの顔が歪み、嗚咽が漏れ出す。PAGE

【孝志】「ごめん……」R
　歩美ちゃんが母親を求めているのは分かっていた筈なのに、母親に縛られて叔父の言いなりになるのが気に入らない俺は、つい問い詰める形になってしまった。R
$bg(000, ev101g)
KOE(000500041,007)【歩美】「……うっ、くっ…………う……」R
　歩美ちゃんは泣き出すのを堪えている様だが、目からはぽろぽろと涙が零れる。R
　ああ……俺は何てうかつなんだ。PAGE

【孝志】「ごめんよ……ごめん！」R
$bg(000, ev101h)
KOE(000500046,007)【歩美】「うっ……ううーっ…………ううぅ」R
【孝志】「お願いだから、泣かないでくれよ……」R
　俺は必死で謝ったが、歩美ちゃんは泣き止もうとはしない。R
　泣き止もうとしないと言うより、俺がいるから必死で嗚咽を堪えているが、感情が溢れ出して泣き止めないのだろうか。R
　だとすると、一人にしておいた方がいいのだろう。PAGE

【孝志】「ごめんな……本当に」R
　俺はもう一度謝ると、静かに歩美ちゃんの部屋を出た。PAGE

$bg(000, kuro)
$kirikae
$bg(000, bg006)
bgm.play("疑念")
　……何でこんな事になったんだろう。R
　ただ、俺は歩美ちゃんを諭したいだけだったのに。R
　冷静に考えればそうだろう……歩美ちゃんは、叔父に母親が生きている、会えると言われて叔父の言いなりになろうとしている。R
　でも、その確証はないし、そもそもが嘘だろう。R
　嘘でなかったとしても、葬式を偽装するために役所を騙すような事情なら、真っ当な事情である筈がない。R
　もしそうだとしたら、歩美ちゃんはもっと不幸になるじゃないか……。PAGE

　そもそも、母親に会いたいって気持ちを利用して、歩美ちゃんを金儲けの道具に使う叔父と言う人間は何なんだ！R
　歩美ちゃんは叔父にそう言われているから、何をされても口を噤むだろう。R
　明日の夜だけじゃない、それから何度も何度も犯されたとしても、歩美ちゃんは我慢し続けるだろう。R
　叔父はそれを分かっててやってるんだろう！R
　ふざけてる……ふざけてる！PAGE

//$bg(000, bg005)
　俺は事務所に向かった。R
　歩美ちゃんを助けるためには、叔父と真正面からやり合うしかない。R
　さっきは叔父と茜のオヤジの話を聞いて臆病になっていたけど、物は考えようだ……。PAGE

　叔父がしようとしている事は犯罪だ。R
　忍を笑いながら犯していた時の言葉を思い返すと、叔父と茜のオヤジは以前から女を売り物にしていたんだろう。R
　だから売春斡旋か、それ以上の事態に発展するか、それは突付いて見なければ分からないが、犯罪と言う行為自体が叔父の首を絞める事になるだろう。R
　犯罪はバレないからこそ行い得るものであって、誰かに知られたとなればそれだけで都合が悪い筈だ。R
　そうだ、警察に言うぞと、そう言うだけで怯むだろう。R
　この際は、俺が知っていると言う事自体が強みになる。PAGE

　ただ、先にも考えた様に、事が大きくなりすぎると椿さんにも悠依にも被害が及ぶ。R
　だから表沙汰にしない事を条件に叔父を説得して、何もなかった事にする。R
　それでどうにか折り合いを付けてやれば上出来だが、上手くいかなかった場合は仕方がない。R
　警察に駆け込んで、叔父の事を訴えてやる……。R
　どうせお母さんの事は嘘だろう。R
　それなら、叔父も無用なイザコザは御免だと、手を引くかも知れない。PAGE

　頭に血が上った俺は、急いで事務所に向かった。R
　まだいるだろうか……。R
　忍がいればそれはまた好都合だ。R
　彼女には悪いが、俺が叔父に勝つための駒になってもらおう。PAGE

$bg(000, bg003)
bgm.play("焦燥")
　玄関を抜け階段を下り、作業場に駆け込んだ俺は勢いのまま事務所のドアをノックした。R
　コーンコーン――。R
　俺は二回ノックしてから、返事を待たずにドアを開けた。R
$bg(000, bg004)
【孝志】「失礼します」R
　しれっと言って事務所に入ると、もうお楽しみタイムは終わったのだろう。叔父は店長机に、茜のオヤジと忍は並んでソファに座りくつろいでいた。R
　叔父はいつもの昼行灯の顔、茜のオヤジも一発やってすっきりした顔をしている。R
　忍は俺を見ると、そっと顔を逸らした。PAGE

$char1(000, yosi01)
【義人】「おや、どうしたのかね？」R
　叔父は俺の姿を見ると、意外そうに声をかけてきた。R
　そりゃそうだろう。ついさっきまで忍を犯していた現場に甥がいきなりやってきたのだ。R
【孝志】「はぁ、ちょっとお話がありまして」R
　俺がそう言うと、叔父はふむと軽く唸った。PAGE

　でも俺は、一つ軽い失敗を悟った。R
　茜のオヤジがいるのを忘れていた。R
　本能が、こいつは要注意だと警告している。R
　できればこの男のいない所で話を進めたいが……。PAGE

$char2(000, shin01, yosi01)
【真之介】「おう、あの時のボウズか」R
【義人】「んん？　顔見知りだったのか？」R
【真之介】「いや、ここの前で見ただけだ」R
　叔父と茜のオヤジはそれとなく言葉を交わす。R
　俺なんか気にもとめていないのだろうな。R
　だったら、好都合だ。PAGE

【孝志】「すいません、少し二人で話がしたいのですが」R
【義人】「ふむ、何だろうなぁ……」R
　叔父は少し考える様に首を上げたが、心当たりはないのだろう。すぐにいつもの表情に戻って言った。R
【義人】「真之介、悪いがしばらく外に出ていてくれないか？」R
【真之介】「んん……ああ」R
$char1(000, yosi01)
　俺が叔父の甥だと知っているのだろうか、茜のオヤジ……真之介は軽く頷くと、忍を連れて外に出て行く。R
　こういう時に親戚と言う間柄は助かる。R
　真之介と忍が事務所から出て、ドアを閉めるのを確認した俺は、店長机の前に立った。PAGE

【義人】「で、話とは何だい？」R
　にこやかに問い掛けてくる叔父に怒りが沸々と沸き上がるが、激情が沸点に達する間際でかろうじて自分を抑え付ける。R
　俺の目的はあくまで談判だ。R
　事の始めから一人でカッカしていたら、叔父も耳を貸さないだろうし、俺も上手く話せない。R
　……俺は静かに呼吸を整えた。PAGE

【孝志】「歩美ちゃんの母親の事です。ひょっとしたら生きているかも知れないと聞いたのですが」R
　談判するにしても牽制が必要だと思って、そう切り出した。R
　歩美ちゃんが母親の話をしたと言う事と、明日の話は本来ワンセットだ。R
　別々に切り離して考える事もできるが、首謀者の叔父はそう言うだけで困惑する筈だ。R
　だが、叔父は顔色を変えずに問い返してくる。R
【義人】「そんな事誰から聞いた？」R
　分かっているクセに白々しい。PAGE

【孝志】「さて、誰だったでしょうか」R
$char1(000, yosi02)
　俺もとぼけて見せると、叔父は一瞬だけ細めた目を薄く開いた。R
$char1(000, yosi01)
　だが、すぐに元の柔和な顔に戻ると、困ったような顔をしてんっふっふっと咽喉を鳴らして笑った。R
【義人】「歩美だろう？　全く……あれも困ったものだ」R
【孝志】「ああ、知ってたんですね」R
　叔父は腕組みをして、うーんと唸る。R
　困った振りをしているが、俺がどこまで知っているか引き出し、どうやってはぐらかそうかと思案しているのだろう。PAGE

【義人】「まぁなぁ……歩美はよく作り話をするんだよ」R
【孝志】「……作り話、ですか」R
　叔父はわざとらしく息を吐き出して、さらに舌を回し始めた。R
【義人】「構って欲しいのかなぁ……わしも実の親のつもりでいるからたまに厳しくする事はある。歩美は内気な性格だから反発できずに嘘を吐くんだよ」R
　実の親のつもりだって……ふざけるんじゃない！PAGE

【孝志】「嘘、ですか……？」R
　頭の中に渦巻く激情をコントロールするために、俺は吐き出す様に言った。R
【義人】「歩美に何か言われたんだろう？」R
　叔父は細めた目で俺を見返す。R
　黒目が見えないと何を考えているか分からない……気分がザワついて、今すぐにでも怒鳴りたくなる。R
【孝志】「歩美ちゃんは何も言ってませんが……」R
　俺がそう言うと、叔父は椅子の背もたれに身体を預けて言った。R
【義人】「そうか、わしが一昨日から歩美を叱っているから、意趣返しに君に何か吹き込んだと思ったが？」PAGE

　……気分がザワついて鳥肌が立ってくる。R
　俺がどこまで知っているか分からないから必死で言葉を濁して歩美ちゃんを嘘吐きに仕立てようとしているが、よくもまぁ口が回るものだ。R
【孝志】「嘘ならそれでいいんです……でも、歩美ちゃんは叔父さんに教えられたと言ってましたから」R
　必死で感情を抑制しながらさらに牽制球を投げつけると、叔父は落ち着きなさげに背もたれから身体を起こして、机に両肘を付く。R
　効果ありと思えたが、叔父は何事もなく言い放った。PAGE

【義人】「……ああ、確かにそんな事を言ったかもなぁ。ただそれは歩美を躾るための方便だよ。葬式だってやったんだから、生きてる筈があるまい？」R
【孝志】「……俺もそう思いますが」R
【義人】「まぁ分からんのは、どうして君にそういう事を言ったのかなぁ……死んだ紅葉が生きてると思ってどうなる訳でもないのだがなぁ」R
　……叔父の言葉を聞いていると苛々してくる。R
　だが、ここからはもっと警戒しなきゃならない。R
　どうしてそんな話になったのか、叔父はそこを知りたい訳だから、俺は落ち着いて言葉を選んだ。PAGE

【孝志】「……歩美ちゃんが落ち込んでいたんで、俺が話を聞こうとしたんですよ。そうしたら今の話になって……」R
　叔父は机に付けた両肘を持ち上げて腕組みをする。R
　あれこれと考えているのだろうから、さっきから仕草が忙しない。R
【義人】「なるほど、少し歩美にはきつかったのかなぁ……母親が生きているかも知れないと思い返して、自分を慰めていたんだな」R
　……あくまで話をはぐらかそうとしているからだろう。叔父の話は一見整合性が取れている様に見えるが、その実主体がはっきりしない。R
　それに付き合っている俺も大概だが、そろそろ騙し合いも限界だ……。PAGE

【義人】「分かった。歩美とはちゃんと話し合いをしよう」R
　叔父はそう言って腰を浮かせた。R
　俺が攻勢を掛けないものだから、重要な部分は何も知らないと見て、話を収束したがっているのだろう。R
【孝志】「……歩美ちゃんのお母さんが生きてると言うのは、嘘だったんですね？」R
　立ち上がった叔父は、また困った顔を作った。R
【義人】「嘘と言うか、方便だよ」R
【孝志】「そうですか……」R
　話を持ちかけるのは今からだ……俺はそう判断して、叔父を見返した。PAGE

【孝志】「だったら、明日の夜、歩美ちゃんを売るなんて話も嘘ですよね……？」R
$char1(000, yosi02)
　今度こそ、さすがの叔父も目の色が変わった。R
【義人】「……歩美が言ったのか？」R
【孝志】「まさか、歩美ちゃんがそんな事を言う筈がないでしょう……アンタの思惑通り、大人しくしてますよッ！」R
　一気に声を荒げると、叔父は口元をひん曲げて笑い出す。R
【義人】「ははは……何かの間違いだろう」R
　そうは言うが、言葉にも表情にも、明らかに勢いがない。PAGE

　やはり俺に知られたと言う事、それ自体が叔父にとってマズイ事だ。R
【孝志】「とぼけるなよ……俺はね、さっきここで聞いたんだ」R
　さらに言葉を続けると、叔父は愕然とした顔をした。R
【孝志】「歩美ちゃんは何も喋らなかったんだよ……お母さんに会えるかも知れないから、自分はどうなってもいいって覚悟でさ……」R
　固まってしまう叔父は、何か言い返そうとしている風だったが言葉にならない。PAGE

　だから、俺はさらに言い募った。R
【孝志】「黙っていればいずれお母さんに会わせてやるって言ってたんだろ？　アンタ、歩美ちゃんの心を弄んで、最低だよ……！」PAGE

　……そこまで言うと、叔父は肩を落とした。R
　すぐに激怒してくるかと思っていたが、こんな叔父でも打算より情が勝っていたのだろうか。R
【孝志】「……でも叔父さん、でも俺は警察に行こうなんて考えてないですよ……もし叔父さんが捕まるような事になったら、椿さんや悠依はどうなりますか？」R
【義人】「…………」R
【孝志】「二人の事を考えれば、俺は絶対他言しません。だから、歩美ちゃんは止しましょうよ」R
【義人】「そうか……知っていたんだな」R
　叔父はそう呟くと重く溜め息を吐いた。PAGE

　……俺は叔父から目を逸らさずに考える。R
　割と俺のシナリオ通りに進んでいる。R
　油断させて、一気に畳み掛けて、最後に妥協点を提示する。R
　まだ叔父は悪あがきするかも知れないから、俺もそれなりの対応を覚悟すべきだろう。R
　頭を切り換えて次の言動に備えると、叔父はまたはぁ～っと重い息を漏らす。PAGE

【義人】「そうか……そこまで知ったのならしょうがないなぁ」R
　叔父はつまらなそうに言うと、いきなり顔を上げ声を張り上げた。R
【義人】「真之介！」R
【真之介】「……おう」R
　叔父の言葉に反応する様にドアが開いて、真之介と忍が入ってくる……。PAGE

$char2(000, shin02, yosi02)
bgm.play("流転")
【義人】「まずい事になった。こいつに知られたよ」R
【真之介】「ああ、聞いてたぜ。お前に説教するなんざ、いいタマじゃねぇか」R
　真之介は俺に一瞥を投げかけると、ニヤついた笑みを浮かべて叔父に笑いかけた。R
【義人】「そりゃあ俺の甥だからな……」R
　叔父も口元をきゅうっとひん曲げて、不気味に咽喉を鳴らした。PAGE

　……最悪だ。R
　グルなのは分かっていたのに、素直に事務所を出て行ったから油断していた。R
　最初から俺を疑っていたのか……？R
　いや、そんな筈はない。俺が事務所に入って来た時、叔父と真之介に警戒する色はなかった。R
　俺が思っていた以上に用心深かったのか……。R
　俺がうかつだったのか？PAGE

　それより、話が核心まで進んでしまった以上、叔父と真之介がただで帰してくれる筈がない。R
　例え暴力に訴えられても叔父だけならばどうにかなると思っていたのに、真之介まで来られては厄介だ。R
　正直……この男の持つ暴力的な雰囲気には勝てそうにない。R
　俺は身を引いて、叔父と真之介の両方から距離を取ろうとしたが、狭い事務所の中では壁際のソファーまで後退するのがやっとだ。PAGE

　こうなっては話をする所じゃない。R
　俺は逃げ出そうと身構えるが、入り口側では真之介が人食い鮫の表情で威嚇の声を上げる。R
【真之介】「あン？　どうしたボウズ」R
　俺の意図を察したのだろう。真之介は、わざとらしくドアの前で腕組みをして仁王立ちになる。PAGE

【義人】「さてと、孝志君。話を続けようか」R
　不遜な口調になって、椅子にどっかりと腰を下ろした叔父は蛇のような目で俺を見やる。R
【義人】「ここで聞いたと言う事は、忍の声に釣られてデバガメでもしていたのかね？」R
【孝志】「ふざけんな！　お前等と一緒にすんな！」R
　態度を翻した叔父の嘲りに沸騰した俺は、思わずカッとなって叫んだ。R
【孝志】「一昨日の夜からアンタは胡散臭かったんだよ！」R
$char2(000, shin02, yosi01)
【義人】「ふむ、あの時か……正直気にしていなかったんだがなぁ」R
　叔父は余裕を取り戻してタヌキの顔に戻るが、口調はぞんざいだ。PAGE

【義人】「それで、こっそりわしらを見張ってたと言う事か？」R
【真之介】「知られたからにゃしょうがねェだろう。どうすんだコイツ？」R
　叔父は尋問したいみたいだが、真之介はつまらなそうに吐き捨てる。R
　どうやら、手っ取り早く俺を処罰したいらしい。PAGE

【孝志】「………………」R
　俺は真之介に向き直った。R
　その場は一旦逃げるしかないが、真之介を上手くかわさないとそれもできない。R
　神経を真之介に注いでいると、シュツと風を切る音がして、顔の横を何かがかすめた。PAGE

　一瞬訳が分からず体が竦むが、ゴトッと鈍い音がして我に返る。R
　飛んできたものが床に落ちた音だろうが……俺は恐る恐る視線を落とした。R
　……落ちたものは、ガラスの灰皿だった。PAGE

　そうと分かるとゾッとした。狙いが逸れたらしいが、完全に俺の顔面を狙って投げられたものだ。R
　こんなもんが当ったら、冗談じゃ済まないぞ……。PAGE

$char2(000, shin02, yosi02)
【義人】「どこを見てるんだ？」R
　灰皿を投げた叔父は冷淡に言う。R
　今さらながらに叔父の凶悪さを知らされた思いだ。R
　体裁など考えていない粗暴さとも言えるが、純粋な暴力の前では理性だとか常識は通用しない。PAGE

　真之介の動きに注意を払いながら叔父に向き直ると、タヌキの顔にヘビの目を貼り付けた叔父は、やれやれとでも言いたそうに俺を見やる。R
【義人】「で、この事は誰かに話したか？」R
【孝志】「……言える訳ないだろうっ、こんな事！」R
　恐怖は感じていたが、気圧されてはいけない。R
　だから叫ぶ様に言うと、叔父はうんうんと頷いた。R
【義人】「それなら結構だ」R
　そうは言ったが、まだ俺を見る目は猜疑心に凝り固まっている。PAGE

【真之介】「おい義人、茶番は止せ――」R
　いかにも暴力的な雰囲気を醸し出す真之介は、面倒くさそうに言うと俺に近づいてくる。R
　２、３発殴りつけて脅せばそれで済むと思っているのだろうか。R
　俺はまた真之介に向かって身構えると、後頭部越しに叔父の声が通り過ぎた。R
【義人】「まぁ待て。あまり事を荒げたくない」R
【真之介】「あ？　甥だからか？」R
【義人】「それもあるがさ、ここはわしに任せろ」R
　……目の前のやり取りに訳が分からなくなる。R
　こいつら、何勝手な事を言ってるんだ。PAGE

　身構えたままの俺に、叔父は口の両端を釣り上げて笑うように言った。R
【義人】「孝志君、ここは一つ黙っておかないか。君の悪い様にはしないから」R
【孝志】「…………は？」R
　いきなり懐柔策か？R
　そんなものが通用するかどうか分からない叔父でもあるまいに、どういう気だ。R
　困惑の色を浮かべ黙っていると、叔父はさらに声を掛けてくる。R
【義人】「なぁ、お前が黙ってれば、この件は水に流してやる。兄貴の手前もあるからな。それどころか、いい女も抱かしてやるぞ、どうだ――」PAGE

【孝志】「……ふざけんな」R
　叔父の意図は測りかねたが、はいそうですかと頷く訳にはいかない。R
　俺はキッと叔父を睨みつけ、駄目で元々と強気に出る事にした。PAGE

【孝志】「アンタがそういう気なら警察に行くぞ！」R
【義人】「ああ、陳腐だがいい案だな」R
　俺は意を決して言ったのだが、叔父には簡単に流されてしまう。R
【孝志】「本気だぞ……！」R
　薄く笑うだけの叔父に気圧されて怯むと、後ろから真之介が迫ってきた。R
【真之介】「ごちゃごちゃうるせぇ！」R
$squake(001)
【孝志】「…………！」R
　みぞおちを打たれて一瞬息が詰まる……。R
　大きく息を吐き出して顔を上げようとすると、胸倉を掴まれて無理矢理立たされる。PAGE

【義人】「おい、顔は止めておけよ」R
$squake(001)
【孝志】「ぐっ……！」R
　叔父の嘲りに気を取られた瞬間、２発目の拳が鳩尾に食い込んだ。R
【孝志】「……っ、かはっ……！　はあっ！」R
　神経に達するような鋭い痛みに耐え切れず、俺はソファに倒れ込んで必死で痙攣する横隔膜を押さえた。R
　痛みはおいそれとは引かず、のた打ち回る俺に、真之介は歯を剥き出しにして笑った。PAGE

【真之介】「さっきの勢いはどうした？　もうヘバったか？」R
　……暴力を振るう事を楽しんでいやがる。R
　このままではどうしようもない。俺が首を振るまで痛めつける気だろう。R
　だったら一矢報いてやる！PAGE

【孝志】「うああっ！」R
　痛みが引かぬまま、真之介に向かって体を跳ね上げて拳を振るう。R
　……が、突き出した拳はあっさりと掴まれて、そのまま身体を反転させられ腕の関節を極められてしまう。R
【孝志】「…………っ！」R
　肩と腕が音を立てて軋み、衝撃で目の前が真っ白になる……。PAGE

【義人】「どうだ、少しは気が変わったんじゃないのか？」R
　腕をねじり上げられ苦痛に喘ぐ俺に、叔父が声を掛けてきた。R
【孝志】「…………ッー！」R
　俺は言葉を返す余裕も、睨み返す余裕もなく、ただ腕を外そうともがく。R
【義人】「真之介、その辺で止めておけ」R
【真之介】「ヘッ……！」R
　叔父が声を掛けると真之介は嘲笑し、腕を放した。PAGE

　自由になったはいいものの、身体が言う事を聞いてくれない。R
　ふらふらと向き直ると、真之介はむしろおかしそうに笑った。R
【真之介】「度胸だけは褒めてやる。なぁ義人、言う事聞けばコイツも使えるかもなぁ？」R
【義人】「ああ、あの馬鹿二人よりはマシだろう」R
　俺に聞かせる様にわざと言っているのだろう。言葉がどこか演技臭い。PAGE

【義人】「まぁ、下手な事をしたらどうなるか分かっただろう？　大人しく言う事を聞け」R
　叔父は急に態度を軟化させた。あくまで俺を懐柔する気なのだろうか……。R
　それもそうか。R
　考えてみれば、俺を放置はできないが、言う事を聞かないからと言って殺す事もできまい。監禁なんかしたら後々厄介だ。ならば痛めつけるか飴を与えて言う事を聞かせるしかないだろう。R
　……だが、強硬な態度を取りつづけていれば、病院送りくらいの事はするだろう。PAGE

【真之介】「オラ、何とか言えよコラ？」R
　激しく息を吐く俺を見下して、真之介はニヤニヤ笑い始めた。R
　追い詰めて少し遊びが出たのだろう。R
　加虐する事で、軽く悦に入ってるんだろうが、油断しているならそこを突かせてもらおう。R
　笑っている間に隙を見て逃げ出すんだ。R
　……こんな事で負けた気になっていてはいけない。PAGE

【真之介】「おおい、義人。この腰抜けどうする？　うんともすんとも言わんぞ――」R
　真之介が笑いながら叔父に目を向けた瞬間、俺は真之介の横をすり抜けるようにして勢いよく飛び出した。PAGE

　――が。R
【孝志】「ぐはっ！」R
　飛び出した足をあっけなく払われて、俺は前のめりに倒れた。R
　受身を取る事もできず、顔面を床に勢い良く叩きつけてしまう。R
【真之介】「逃げようたって甘いんだよ」R
　真之介は俺の襟首を掴むと、俺を事務所の奥のソファーに投げ戻した。PAGE

【義人】「なぁ孝志君、あまり意地を張るとロクな事にならんぞ？　そろそろ諦めろ」R
　叔父が溜め息を吐きながら言う。R
　俺は……悔しさと痛みに耐えて、下を向くだけだった。PAGE

　悔しい……歩美ちゃんを助けるんだって息巻いて乗り込んで、挙句がこのザマか……。R
　こんな事なら、最初から警察に駆け込めばよかった。R
　……弱気になってそんな事を考えるが、今悔やんでも仕方がない。R
　何か……何か一矢報いる方法はないのか？PAGE

　俺が黙ってしまうと、叔父は薄く笑った。R
【義人】「君が歩美を心配していているのは分かるがな、何も手荒な事をしようと言う訳じゃない。女の悦びを教えてやるだけだ」R
【孝志】「………………」R
　俺は愕然として叔父を見返した。R
【孝志】「あ……歩美ちゃんを売春させて、いいワケがないだろう……！」R
　我に返った俺は、歯を噛み締めて叫ぶ。R
　そんな俺を見ても、叔父は薄ら笑いを止めない。PAGE

$char2(000, shin01, yosi02)
【義人】「いい取引だと思うんだがなぁ。君は黙っているだけでいいんだぞ？　歩美も最初は嫌がるかも知れないが、それもすぐに快楽に変わるさ」R
【孝志】「………………」R
　何だその理屈は……。R
　呆れて物が言えないとはこの事だ。R
$char2(000, sino01, shin01)
　俺が呆然としていると、何を考えたか真之介が忍を引っ張ってきて言った。PAGE


【真之介】「こいつも最初は嫌々言ってたもんだが、今じゃマン×にチ○ポが挟まってないとどうしょうもない淫乱だ」R
$char2(000, shin01, yosi02)
【義人】「歩美もじきにそうなる。そうしたら、君にもやらせてあげようじゃないか」R
　……馬鹿な。それこそ俺の一番恐れていた事だ。R
　母親に縛られている歩美ちゃんは、何をされても文句は言わないだろう。R
　だからどんどん底なし沼に嵌って行くだけだ。PAGE

　忍だって淫乱呼ばわりされて嬉しい筈がない。R
　そう思って忍に視線を移すと、忍はそっと俺から目を逸らした。PAGE

【真之介】「おお、そうだ。大人しくしてればこの女を好きに使っていいぞ」R
　真之介も叔父に調子を合わせてそんな事を言い出し、忍の肩を掴んで俺の方に放る。R
$char1(000, sino01)//★★無表情
　投げ出された忍は、抵抗する事もなく俺の横に崩れ落ちた。R
　乱暴な扱いに思わず忍を起こそうと身じろぎすると、床に転んだ忍は、冷たい、感情のない瞳で俺を見返してきた。PAGE

$char1(000, yosi02)
【義人】「よし、仲直りしようじゃないか。乱暴をしたお詫びに忍を抱いていいぞ」R
【孝志】「ちょっ……そんな！」R
　叔父の一方的な言葉に、俺は戸惑いを隠せず素で叫ぶ。R
　真之介が事務所に入ってきてからこっち、一方的にやられていた俺に女を抱けだと？R
　どういう事だ？PAGE

$char2(000, shin02, yosi02)
【真之介】「お前もヤりたい盛りだろう。素直になったらどうだ」R
　真之介がかがんで、俺の肩をぽんぽんと叩く。R
　俺はぐちゃぐちゃになりそうな思考をどうにか回転させて考えた。R
　もし事情を知らなければ、据え膳食わぬは男の恥とでも言って誘いに乗ったかも知れない。R
　だが俺は歩美ちゃんの売春を止めさせようとしてここに乗り込んだんだ。R
　その俺に女を与える理由は……。PAGE

　……分かった。叔父の考えは何も変わっちゃいない。R
　あくまで俺を黙らせるための、懐柔策だ。R
　俺が忍を抱けば、それで俺に楔を打ち込む事ができると言う訳だな。R
　俺としても後ろ暗くなって、行動が制限される。R
　それで警察に駆け込んだら、忍の証言で俺も共犯と言う事にされるんだろう……。R
　女を道具に使った、いい作戦だな。R
　しかし、やり口がチンピラヤクザだ。R
　暴力で脅した後はアメ与えて丸く治めるつもりか。PAGE

　だが物は考えようだ。R
　忍を抱く事でこの場を切り抜けられるなら楽な話だ。R
　このまま殴られて病院送りにでもされたら、もうアウトだ。R
　歩美ちゃんは叔父の手で売られて、そのままずるずると犯され続けるだろうが、歩美ちゃん自身が助けを求めない限り誰にも助けられない。R
　事情を知ってる俺が手を差し伸べないと、どうしようもないじゃないか……。PAGE

　……しかしそれでいいのか？R
　ここで抱いてしまったら、立場的にも精神的に完璧に負けた事になる。R
　それは嫌だ。R
　事態が好転する方策は何もないが、男の意地として言いなりにはなりたくない。PAGE

;◆◆◆選択肢を排除
/*
　俺は……。
●選択肢
きっぱりと拒否する。
ただ黙る。
*/


//●きっぱりと拒否する。
【孝志】「嫌だ」R
　真之介と叔父を交互に睨みつけてそう言うと、俺の肩に置かれた手に力が篭る。R
$squake(000)
【孝志】「ぐッ！」R
　激痛が走り、瞬間的に身体を仰け反らせると、今度は後から髪を掴まれて力まかせに引っ張られる。R
　ぶちぶちと頭髪が何本かちぎれる。R
【真之介】「ボウズ、あんまり調子に乗るなよ」R
　真之介は俺の髪を掴んだまま放り投げた。R
　慌てて身を返すと、真之介の指から俺の髪がぱらぱらと落ちた。PAGE

【真之介】「生意気言ってんじゃねぇよ。せっかく許してやろうって言ってんだ」R
【孝志】「……何が許してやるだ」R
【真之介】「これ以上ナメた事言ゃあブッ殺すぞ！」R
pcm.play(se28)
$squake(001)
【孝志】「うあっ！」R
　次の瞬間には横腹を蹴られて、俺は無様に転がった。PAGE

　くそっ……どうにか、どうにかしないと……！R
　俺は痛みにのたうちながら考えようとしたが、暴力の前に心が萎縮してしまって何も考えられない。R
　身体を動かそうとしたが、手でさえうまく動かせない事に気づく。PAGE

【義人】「まぁ、孝志君も強情を張るな。おい、忍」R
$char2(000, sino01, yosi02)
KOE(000500477,006)【忍】「はい……」R
　叔父に呼びかけられた忍は、顔を上げて答える。R
【義人】「新しいご主人様に御奉仕しなさい」R
KOE(000500480,006)【忍】「はい……」R
　叔父がニヤけた顔で命令すると、忍は従順に頷き、自ら服をはだけさせた。PAGE

【孝志】「アンタは……」R
$char1(000, sino01)
　俺がそう言いかけた時、シャツの前を開けた忍は四つん這いで俺に近寄ってくる。R
【孝志】「………………！」R
　声も出ずに固まっていると忍の手が俺のズボンに触れ、当然の様にチャックを開けようと動く……。R
【孝志】「ふざけんな！」R
　俺は力を振り絞って忍の手を払った。PAGE

$char1(000, shin03)
　あくまで俺が拒否すると、真之介の形相が変わった。R
【真之介】「強情張るのもいい加減にしろ。お前ごとき沈めちまう事もできるんだぞ」R
　言いながら真之介が顔を近づけくる。R
　吐き出される息が顔に掛かって気持ち悪い。R
【孝志】「………………」R
　だが、俺はもう何も言い返せず黙った。R
　頭は働かない、身体も動かない。R
　……打つ手なしだ。PAGE

【真之介】「何とか言えコラッ！」R
pcm.play(se28)
$squake(001)
　ガッ……！R
　衝撃と共に脳が揺さぶられる。R
　顎を張られたのか。R
　感覚が鈍磨していて分からないが、顎の辺りが熱くなって頭がくらくらするからそうなのだろう。PAGE

【孝志】「………………」R
　俺は背筋が冷えるのを自覚した。R
　殴られた恐怖感から身動きが取れなくなったが、それでもまだ恐怖は上乗せで感じるらしい。R
　どうしようもない絶望感に打ちのめされていると、腹にさらに一撃が入った。R
pcm.play(se28)
$squake(001)
【孝志】「がはっ！」R
　これほど肉体的苦痛を受けたのは初めてだ。R
　真剣に苦しい……そう、ただ苦しい。PAGE

$char2(000, shin02, yosi02)
　真之介の容赦ない攻撃に耐えかねてぐったりとする俺を見て、叔父は顔をしかめた。R
【義人】「あーあー、面倒は御免なんだがなぁ……」R
【真之介】「大丈夫だ。やり過ぎないようにしている」R
【義人】「ああ、そういうのはプロだからなぁお前は」R
【真之介】「そうだ、まだ聞く耳くらい残ってるぜ」R
　真之介とそんなやり取りをした叔父は、机の前から離れて俺の傍に屈んだ。R
　そして、俺の耳たぶを掴んで引っ張る。PAGE

【義人】「どうだ孝志君、大人の事情に首を突っ込むとどうなるか、これで分かったろう？」R
【孝志】「………………」R
【義人】「分かったら大人しく黙っているか？　ん？」R
【孝志】「………………」R
　叔父がそう問い掛けると、俺の中で安堵感が広がった。R
　これにうんと言えば、もう開放される……。PAGE

　そう考えてしまった事自体が悔しくて、泣き出しそうになる。R
　俺は……完璧に負け犬だ。PAGE

【孝志】「………………」R
　暴力に屈すればそこから転落するのは早い。R
　力なく首を縦に振ると、叔父は満足げに頷く。R
【義人】「やっと素直になったな。最初からそうしていればいいものの……もう行っていいぞ」R
　その一言でやっと解放された。R
$char0(000)
　どっと安心感が出て、俺はよろめきながら事務所を出て行こうとした。PAGE

//$char1(000, shin02)
【真之介】「おい――」R
　呼び止められて足を止める。R
【真之介】「もう余計な事はすんじゃネェぞ？　もっとも、警察に行っても無駄だがな」R
【孝志】「………………」R
【真之介】「オラこいつを見ろや」R
$char2(000, shin02, sino10)//
　俺が無言で振り返ると、真之介は忍の乳房を鷲掴みにして言った。R
【真之介】「見てたんならこいつの事も知ってるんだろ？　こいつも最初は反抗的でよ、色々やらかしてくれたもんだが結局は俺たちの言いなりよ」R
　そう言って咽喉を鳴らして笑う……。PAGE

　忍も、最初は脅されて体を売ってたのか？R
$char2(000, shin01, sino10)
　俺が目を丸くしていると、真之介はニヤニヤ笑った。R
【真之介】「疑うならやってみたらどうだ？」R
　一警察官に、そんな芸当できる筈はないが、自信満々に言ってのけるにはよほどの自信があるのか、それともブラフか。R
　ブラフだとしても忍を抑え込んだ実績があるのだろう。R
　……それでまた肩を落とす俺に、真之介の嘲笑が突き刺さる。R
【真之介】「ケッ、ビクビクしやがって」PAGE

$char2(000, shin02, yosi02)
【義人】「真之介」R
【真之介】「……フン」R
　俺を余計に刺激しない様にか、叔父が嘲る真之介を止めた。R
　だが、それも俺の敗北感を助長するだけだ。R
　もう無理だ……。PAGE

$char0(000)
【真之介】「おい――」R
　すぐにでも立ち去りたかったのだが、真之介の声が俺の背中に突き刺さる。R
【真之介】「挨拶もできんのか、お前は」R
　俺は振り返って一礼して、事務所を出た。R
【真之介】「ははははははっ！」R
　真之介の嘲笑が、また俺の背中を打った。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("哀愁")
　……部屋に帰ると、俺は軋む体を布団に横たえた。R
　しこたま殴りやがって……俺はシャツを捲り上げて、痛む腹を見た。R
　だが、あれだけ苦しんだと言うのにアザになっていなかった。R
　確実に急所を打たれたのか……。R
　そう思うと、真之介の手馴れた手際にゾッとする。R
　警察官らしいが、同時に暴力のプロだ。PAGE

　しかし――浅はかだった。R
　勇躍して乗り込んでいって、返り討ちにあったなんて、情けないにもほどがある。R
　さんざ殴られ、罵倒されて、すごすごと逃げ帰ってきた……。R
　最初から説得なんて聞く相手じゃない。R
　分かっていたのに、自分の浅知恵でどうにかなるって思い込んでいた。R
　自分の不甲斐なさに、涙をこらえるのが精一杯だ。R
　歩美ちゃんに合わせる顔がない……。PAGE

　……どうすればいいんだ。R
　一つ簡単な方法がある。R
　歩美なんて放っておけ……俺の中でもう一人の自分が呟きかける。PAGE

　歩美ちゃんは何も言わないだろうから、俺も知らぬ顔で普段通り接して、皆には何も喋らなければそれで済む――そうすれば俺は何も失わない。R
　大体、俺と歩美ちゃんの繋がりなんて、何も無いんだ。R
　ここまで心配してやっただけでもありがたいと思え。R
　そう、保守的な自分がそう言っている。PAGE

　だが、それなら歩美ちゃんはどうなる。R
　一度叔父の言いなりで身体を売れば、もうそこから抜け出せなくなって……知らない男に嬲られ続けて、いつかは心身ともにボロボロにされるだろう。R
　誰にも助けを求められなくて、ただただ、母親の影だけを求めて――。R
　歩美ちゃんはお母さんに会えるなら我慢すると言っていたが、奴等は歩美ちゃんを商品にするつもりだ。R
　やっぱり、俺がどうにかしてやんないと……。PAGE

　でも、どうすりゃいいんだ――。R
　俺は一人じゃ何もできない――！R
　……雪乃や茜が力になってくれないだろうか？R
　ダメだ……下手な事をすれば、叔父達は雪乃も、茜でさえも商品にしようとするかも知れない。R
　この街じゃ他に知り合いもいない。R
　どうするどうするどうするどうする？R
　結論なんか出ない……俺は唇を噛み締めた。PAGE

　……虚脱感が全身を打つ。R
　俺は知らず知らずの内にテーブルを叩いていた。R
　上に乗ったＣＤやら本やらが崩れるのを、俺は他人事のように見やった。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008n)
//bgm.play("朝霜", 3000)
pcm.play(se22)
『ピピピピピピピピピピピピピピピピ……！！』R
　……いつものアラーム音で俺はハッと気が付いた。R
　どうやら、布団に横になってぐだぐだと考えているうちに眠ってしまったらしい。R
　さすがに腹の痛みは消えていたが、少し寒気がする。R
　寝た時に布団を掛けていなかったからだろう。R
　……でも今は、布団が掛けられている。R
　雪乃が掛けてくれたんだろうか……？PAGE

『ピピピピピピピピピピピピピピピピ……！！』R
　アラーム音はやかましく鳴り続けて俺の神経をささくれ立たせる。R
　いつもなら雪乃を起こすために腰を上げる所だが、今日はそんな気も起きない。R
　……しかし布団を掛けてくれたのが雪乃なら、いくら気持ちが塞いでいるとは言え知らぬ振りをするのはあまりにも身勝手だ。R
　俺はそう思い返して腰を上げると、雪乃の部屋に向かった。PAGE

$bg(000, ev001a)
pcm.stop
　襖を開けて部屋に入ると、アラームを止めて雪乃の顔を見やった。R
KOE(000500630,003)【雪乃】「……すぅ……すぅ……すぅ……」R
　雪乃はいつも通り健やかな寝息を立てている。R
【孝志】「……雪乃」R
　俺は呟いてその寝顔を見つめた。PAGE

　昨夜は一時だけ雪乃に協力してもらおうと思った。R
　上手く立ち回ればどうにかなるかと思ったが、それがそもそも甘いのは叔父と真之介に脅された経験から明らかだ。R
　それよりも、下手をして雪乃も毒牙にかけられたらと思うとゾッとする。R
　何しろ話が通じない相手なのだから……。PAGE

　やっぱり、雪乃には黙っておいた方がいいな……。R
$bg(000, ev001c)
KOE(000500641,003)【雪乃】「……んー…………あ……」R
　そう考えていると、雪乃はうっすらと目を開けた。R
【孝志】「ああ、起きたか？」R
　雪乃はまだ眠気覚めやらぬと言う感じで身体をもぞもぞさせると目を閉じてしまう。R
　相変わらずの寝起きの悪さだが、俺は却ってホッとした。R
　惨めな気分のまま、誰かと顔を合わせるのは嫌だ。PAGE

【孝志】「雪乃、起きたなら俺は行くぞ？」R
KOE(000500649,003)【雪乃】「うん……んー……分かった……」R
　雪乃がそう呟くと、俺はすごすごと部屋に戻った。PAGE

$bg(000, bg008n)
　……嫌な気分だ。R
　起きていると昨夜の事を思い出してしまう。R
　気分がザワついて、どうしようもなくなってしまう。R
　あれも駄目、これも駄目……。R
　考えれば考えるほどに手詰まりのイメージが浮かんでしまい、歩美ちゃんを助ける手はないんじゃないかと思ってしまう。PAGE

　……俺は虚しく身体を横たえた。R
　歩美ちゃんを助ける手立てを考えるのも重要だが、寒さには勝てない。R
　それに、背筋に寒気が走って頭がぼーっとする。R
　まいったな……風邪でもひいたかな。PAGE

　俺は布団に潜り込んで温まろうとした。R
　温まりながらこれからの事を考えようとしたのだが、そうすると強烈な睡魔が襲ってくる。R
　……くそっ！　寝ている場合じゃないのに！R
　内心で焦りを覚えたが、身体のだるさに勝てず、俺は目を閉じた……。PAGE

//bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("哀愁")
　次に目を覚ましたのは、トントンとドアをノックする音だった。R
　瞼を開けて天井を見つめていると、雪乃の声がドア越しに聞こえた。R
KOE(000500674,003)【雪乃】「孝志ーねぇ！　起きてよ！　ご飯だよー！」R
　ああ……朝食の時間か。R
　そう思ったが、同時に食欲がない事に気づいた。R
　俺はぼーっとした頭を振って声を出した。PAGE

【孝志】「ごめん、朝飯いらない……椿さんに伝えといて……」R
KOE(000500680,003)【雪乃】「えー？　何でー？」R
　雪乃が聞き返してくるが、俺は苛立った。R
　いらないと言っているのにうるさいな……。R
【孝志】「朝はいいからっ！」R
　思わず声を張り上げてしまうと、ドアの向こうの反応が消えた。R
　……次いで、階段をトントンと下りて行く音が聞こえる。PAGE

　雪乃を追い返した俺は、自分の調子を確かめる。R
　深夜に感じた寒気は引いている……腹の痛みもない。R
　頭痛と言うほどではないが、頭はまだぼーっとしている。R
　体調が悪い訳ではないみたいだから、寝方が悪かったんだろう。R
　もしくは、気分から来てるのかな……。PAGE

　それでも俺は昨夜の事を考えずにはいられない。R
　俺は、叔父と真之介のやろうとしてる事を聞いて、それを歩美ちゃんに確かめた。R
　それで憤ったのだが、叔父に話をつけようとしてこっぴどい返り討ちに合った……。PAGE

　大まかに流れを思い出すと、それだけで気分が塞ぎそうだ。R
　散々殴られて苦しめられて……女を抱けと言われて恥をかかされた。R
　屈辱……そう、屈辱だ。R
　歩美ちゃんを助けるのが大前提だが、私怨からしても叔父と真之介は許せない。R
　……だが……どうするか。R
　それを考え始めると行き詰まってしまう。PAGE

　今晩、叔父が連れて行くより早く歩美ちゃんを連れて隠れる……それが一番手っ取り早いが、歩美ちゃんに拒否されている事を考えると心許ない。R
　それに、もう俺が事情を知っている事は叔父にバレてしまっている。R
　叔父がそれ知らなければ、歩美ちゃんを連れ出した後何食わぬ顔で戻ったとしても何食わぬ顔で言い訳ができただろうが、今となってはそれは無理だ。R
　ここにはもう戻ってこれないだろうし、その後、実家に逃げ帰ったとしても報復されるかも知れない。PAGE

　こんな事なら叔父には黙っておいて、歩美ちゃんを連れ出した方が良かった……。R
　そう考えても、もう後の祭りだ。R
　くだらない事を考えても仕方がない。PAGE

　ならば、一思いに警察に駆け込むか……椿さんと悠依がその後でどうなるかを考えると気が重いが、叔父を止めるならそれくらいしないと無理かも知れない。R
　真之介は無駄だと言い放ったが、どうせブラフだ。R
　……ブラフだろうけど、昨夜のあの感じだと、忍を抑え込んだのは本当だろう。R
　下手をすると、警察に行っても昨夜の二の舞になるかも知れない……。PAGE

　そもそも警察に駆け込んでも、すぐに動いてくれなければ何にもならない。R
　事情を説明したら歩美ちゃんを保護してくれて、叔父達を逮捕してくれる、そんな虫のいい話はない。R
　俺は実害を加えられたが、殴り方がうまくて肉体的な傷はないし、歩美ちゃんこそ実害を被ってないのだ。R
　それ所か、真之介に気取られるだろう。PAGE

　……何か、叔父を抑え込めるような証拠でもあれば違うのだろうか……探すとしたら、家の中ではなく事務所だろう。R
　思い返してみれば、事務所の机の上に歩美ちゃんの写真が置いてあった事がある。R
　あの時は叔父も歩美ちゃんを娘の様に見ているのかな、なんて漠然と思っていたが実際にはとんでもない。R
　商品の資料として歩美ちゃんの写真を持っていたに過ぎなかった。PAGE

　しかし、事務所か作業場へ行くのも躊躇われる。R
　俺と茜は、尾沢が笑いながら忍を犯している現場を見た事がある。R
　それも作業場で、誰かに見られているだろうと言うスリルを味わいながら。R
　だとしたら、ヤツもグルだろう。R
　それならこの家の男連中は一人も信用できない事になる。R
　この家の外へ一歩でも出れば、俺の行動は筒抜けになると思った方がいいだろう。R
　そう考えると、警察に行こうと家を出た所で止められてもおかしくはないか……。PAGE

　……すごく即物的だが、歩美ちゃんを俺が買うと言って騙すのはどうだろう。R
　処女だから高く売れるなんて話していたが、決まっている売値よりも高値を提示してやれば、一先ずは難を逃れる事はできるだろう。R
　３０万……いや５０万と言えば叔父も揺れるか？R
　そうなればしめたものだ。手付金として数万を握らせて、信用させた所でまた次の手を打つ……。PAGE

　だが……まだ浅いだろうな。R
　俺が見た限りでは、叔父達は女の子を商品にして商売していると思える。R
　商売と言うのは、商品を顧客に渡して、そこから信頼を得ないと商売は続かない。R
　いくら高値を提示しても、一時金で金の卵を売り渡す事はできない。R
　俺でさえそう考えるのだから、したたかな叔父は決して首を縦に振らないだろう。PAGE

　……駄目だ。R
　考えればまだ案は出そうだが、全てを丸く収める形で解決させる方法は思いつかない。R
　俺は布団を頭から被り、真っ暗な中で考え続けた……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("哀愁")
　……どのくらい時間が経ったのだろう。R
//　寂寥感にさいなまれながら、しばらくは埒があかない事ばかりを考えていた。R
　焦りと、苛立ちにさいなまれながら、しばらくは埒のあかない事ばかりを考えていた。R
　何をどう考えても最終的に尻込みしてしまうのは、事を起こした後に報復を受けるだろうと考えてしまうからだ。R
　俺だけならばまだいいが、却って歩美ちゃんが酷い目に合わされる事になっては目も当てられない。R
　……俺は頭を抱えて体を丸めた。R
　これほど自分が無力だと言う事を実感した時はない――。PAGE

　コンコン――。R
　ふいに扉をノックする音が響き、俺はふと我に返って被っていた布団を跳ね上げた。R
　だるい体を起こして布団から出ると、寒さに身震いした。R
　それでも、ぐちゃぐちゃと考え続けているよりはマシだと思ってドアを開けると、廊下に雪乃が立っていた。PAGE

$bg(999, bg006)
$char1(000, yuki20)
KOE(000500767,003)【雪乃】「……孝志、どうしたの？」R
　入ってくるなり、雪乃は俺の顔を見て驚いた。R
【孝志】「……？」R
$char1(000, yuki13)
KOE(000500770,003)【雪乃】「酷い顔してる……」R
　そんなに酷い顔をしていたのだろうか、雪乃は眉を曇らせて心配する顔になると、手を差し出して俺の頬に触れた。PAGE

【孝志】「え、ああ……何でもないよ」R
　雪乃の冷たい手が若干心地よかったが、何だか心配されていると言うより同情されていると言う感じがして、俺は雪乃の手を掴み、すげなくその手を外した。R
KOE(000500775,003)【雪乃】「ちょっと、熱あるんじゃない？」R
【孝志】「いや、大丈夫」R
KOE(000500777,003)【雪乃】「大丈夫じゃないわよ、体温計持ってくるよ」R
【孝志】「ああもう、うるさいなぁ！」R
　俺に構おうとする雪乃がうざったい。PAGE

　俺はそれ以上雪乃に関わる気がなくて、こちらからドアを閉めようとした。R
KOE(000500782,003)【雪乃】「ちょっ、ちょっと！」R
【孝志】「何だよ？」R
　そっけなく言い放つと、雪乃は唇を曲げた。R
$char1(000, yuki09)
KOE(000500785,003)【雪乃】「孝志なんか変だよ？　何かあったの？」R
【孝志】「別に、お前には関係ない事……」R
KOE(000500787,003)【雪乃】「そっ……！」R
　雪乃は短く吐き捨てると、俺をじっと眺める。PAGE

　……気が昂ぶっているからだろう。R
　雪乃のおせっかいがどうしても鼻につく。R
　雪乃は少し気分を害したようだが、溜め息をつくとまた顔を曇らせた。R
$char1(000, yuki13)
KOE(000500793,003)【雪乃】「昼食にも降りてこないから、心配してたんだよ」R
【孝志】「あ、ああ、すまないな」R
KOE(000500795,003)【雪乃】「ね、孝志さ、受験前でナイーブになってるのは分かるけど無理しないでよ？　悩み事があるなら何でも相談に乗るから」R
【孝志】「いや、ホント大丈夫だから……」R
　そう言ってドアを閉めようとすると、雪乃は苦虫を噛み潰した顔をしたが、すぐに明るい笑顔を作った。PAGE

$char1(000, yuki01)
KOE(000500799,003)【雪乃】「やっぱり悩み事あるんだ？　よければ聞くよ。言えばスッキリしちゃうよ、ねっ」R
　……そういう問題じゃないんだ。R
KOE(000500801,003)【雪乃】「ねぇ、何があったの？」R
　……頼むから関わらないでくれ。R
KOE(000500803,003)【雪乃】「迷惑に感じるかも知れないけど、私でできる事なら力になるから――」R
　――何も知らないクセに、いい加減にしてくれ！PAGE

【孝志】「じゃあさ、お前、抱かせてくれる？」R
$char1(000, yuki03)
　思わず口をついて出た言葉に、雪乃の表情が変わる。R
【孝志】「最近どうも欲求不満でさ、たまってんだよ」R
$char1(000, yuki16)
KOE(000500809,003)【雪乃】「……ばっ、バッカじゃないの！　信じられない！」R
　雪乃が叫ぶと、俺の顔からも血の気がサーッと引いていく。R
　雪乃に話す事はできない……だから無理にでも雪乃を遠ざけようとしたんだが……それにしても何を言ってるんだ俺は。R
　頭ではそう分かっているが、一度口から漏れてしまった言葉は止まらない。R
【孝志】「できねぇんだろ？　だったら放っておけよ……」PAGE

　……我ながら幼稚な言い草だ。R
　好意を無視して、わざと雪乃を困らせて、それで気が晴れると思っているのか俺は。R
　まるっきりバカ丸出しじゃないか……。R
　内心で自嘲すると、自分が恥ずかしくなった。PAGE

　雪乃は拳を震わせてわなないている。R
【雪乃】「………………」R
　俺は無言でドアを閉めようとしたが、雪乃の手がそれを押さえた。R
$char1(000, yuki04)
KOE(000500823,003)【雪乃】「……いいわよ。それで孝志の気が晴れるなら」R
　雪乃がぽつりと言った。R
　俺は驚いて雪乃を見返す。R
　雪乃から見た今の俺は、相当挙動不審だろう。R
　それなのに、我儘を言っているのを自覚しているのに頷かれて、俺は却ってうろたえてしまう。PAGE

【孝志】「おい――雪乃」R
$char1(000, yuki12)
　俺の手を押さえる雪乃の手に力が篭るが、雪乃自身は体を硬直させて突っ立ったまま動かない。R
　売り言葉に買い言葉で思わず口走ったのだろうと思ったが、雪乃は緊張している。R
　その様を見ると、雪乃に申し訳ないなと思う……。PAGE

　……雪乃の気持ちは嬉しい。R
　いつも馬鹿にするけど、雪乃はいつだって俺の事を思ってくれてた――。R
　分かってるけど、それはきっとお互いに愛情じゃない。R
　家族と同じような親しさで見てくれてるんだ。R
　一時の感情で抱いたら、関係が壊れそうだ。R
　だから、雪乃にそんな事はできない。PAGE

　俺が肩に手をかけると、雪乃はぎゅつと目をつぶった。R
【孝志】「ごめん……俺、どうかしてるわ」R
【雪乃】「………………」R
【孝志】「でもサンキュ。わがまま言ったら気が晴れた」R
$char1(000, yuki19)
　きょとんとした雪乃だが、すぐに俺を睨みつけて唇を尖らせた。R
$char1(000, yuki09)
KOE(000500846,003)【雪乃】「……何よ」R
　それで俺は、少し冗談めいた表情をする事ができた。PAGE

【孝志】「ちょっと色々あってさ、それがなかなか口に出せない事なんだ。俺も実はよく分かってなくて、今は言える事じゃないけど、十年後くらいには話すから」R
KOE(000500850,003)【雪乃】「なにそれ……」R
【孝志】「雪乃がいてくれなかったら、うだうだ悩んでた。助かったよ」R
　多少なりとも落ち着きを取り戻す事ができれば、後はいつものノリで喋る事ができた。R
$char1(000, yuki01)
KOE(000500853,003)【雪乃】「そう――良かった」R
　雪乃はほっとした顔で頷いてくれた……。R
【孝志】「……でも何だな、雪乃って意外と尽くすタイプ？」PAGE

　いつもの調子が戻ったのはいいが、余計な一言が出てしまう。R
　すると雪乃は赤面して、次いでにっこり笑った。R
　頭の中で、エマージェンシーのランプが灯る……。R
【孝志】「あの、雪乃さん？」R
$char1(000, yuki02)//★★にこやかに怒る
KOE(000500861,003)【雪乃】「うん、良かったわ。じゃあとりあえず一発殴らせてね」R
　言うが早いか、雪乃の平手が飛んできた。PAGE

pcm.play(se04)
$squake(000)
　ピシャッ！R
　頬を叩かれた音が渇いた空気に響く。R
【孝志】「……ぃってー！」R
　熱くなった頬を押さえて小さく飛び跳ねていると、雪乃はフンッと息を吐き出して横を向いた。R
$char1(000, yuki09)
KOE(000500868,003)【雪乃】「じゃあね。何があったか知らないけど、精々頑張りなさいよ！」R
【孝志】「ああ、どうにかするよ！」R
$char0(000)
　雪乃が去って行くのを見送って、俺は気持ちを切り換えた。PAGE

　そうだ、どうにかしてやろう。R
　叔父と真之介を出し抜いてやるんだ！PAGE


bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("哀愁")//★★音楽の設定確認
　俺は静かに時を待った。R
　雪乃から話を聞いて俺の体調が悪いと思ったのだろう、椿さんが昼食を持ってきてくれたが、緊張感が全身を支配して何も食べたいとは思わない。R
　これからどうするべきか、俺はそればっかりを考えていた。PAGE

　日の高いうちはまだ安心だ。歩美ちゃんは授業に出ているし、叔父も本業の仕事で忙しいだろう。R
　……俺が動くのは、歩美ちゃんが帰ってからだ。PAGE

　男連中が皆グルで、俺の行動が筒抜けになっているなら下手に動けない。R
　だが、夕刊配達の時間ならどうだろう。R
　副業が儲かるからアイツらの仕事は適当なんだろうが、いくら適当にやっていたとしても配達の時だけは時間に縛られざるを得ない。R
　わずか１時間たらずだが、その間は自由に動ける。PAGE

　言い換えれば１時間もあるんだ。R
　その間に歩美ちゃんを連れ出して逃げてやる。R
　いずれ叔父達の計画を妨害するのであれば報復は免れないから、もうここには戻らないつもりだ。R
　アテもないし、近い将来の計画もないが、今を変える……変えるには、逃げ出すしかない！PAGE

　大体歩美ちゃんが帰ってくる時間は夕刊の仕事が始まる前だ。R
　前に歩美ちゃんの帰りに会った時、丁度茜が配達に行く頃だったから、およそ３時半過ぎから４時。R
　逃げ出すとしてもどうするか、細かい部分の計画を頭の中で立てながら緊張して時を過ごすが、時計を見る度に苛々してたまらない。PAGE

　こう苛々していては、部屋に篭っているだけで息が詰まるが、家の外に出るのは避けたい。R
　じっとしているのが嫌で、俺は立ち上がって逃げ支度を始めた。R
　とは言うものの、逃げ出すのに必要な荷物なんかは殆どない。着替えなんかは後で買えばいいし、むしろ手ぶらでもいいくらいだが、最低限の備えは必要だ。R
　俺は外出着に着替えておくと、雪乃に渡しそびれていた防犯スプレーをコートのポケットに入れた。R
　それからサイフにケータイと、充電器のコード、これだけあればいいだろう。PAGE

　……ごくごく簡単に支度を終えると、俺はあぐらをかいてまた自分の思考に沈み込む。R
　色々と考えて、少し痛み出した頭を押さえながら逃げ出した後の事をイメージしていると、廊下に人の気配があった。R
　耳を凝らしていると、向かい側のドアが開く音がした。PAGE

　……歩美ちゃんが帰ってきたのだろう。R
　時間は４時ちょっと前。R
　予想通りのタイミングだ。R
　俺は立ち上がって部屋を出た。PAGE

$bg(000, bg006)

　廊下に出て、歩美ちゃんの部屋のドアをノックする。R
【孝志】「歩美ちゃん、帰った？」R
　………………。R
　だが、いつも通りと言うべきか、中から返事はない。PAGE

【孝志】「歩美ちゃん、いるんだろう？」R
　………………。R
　少し強めにドアをノックしても無反応だ。PAGE

　……避けられているのだろうか。R
　昨夜、事務所に行くと言った時、俺は歩美ちゃんの意志を無視して泣かせてしまった。R
　それから顔を合わせてない。R
　余計な事をする俺を警戒しているのだろうか……。PAGE

　そんな事を考えているとドアノブが回って、少し開いたドアの間から歩美ちゃんが顔を覗かせた。R
【孝志】「歩美ちゃん……入っていいかい？」R
【歩美】「………………」R
　歩美ちゃんは無反応だが、開けてくれたと言う事は俺と会ってもいいと思ったのだろう。R
　俺はそう解釈して部屋の中に入る。PAGE

$bg(000, bg010)
$char1(000, ayu15)//normal-shobon
　部屋に入ると椅子に腰掛けて、俺は歩美ちゃんの顔をじっと見つめた。R
KOE(000500936,007)【歩美】「…………何？」R
　歩美ちゃんは身を硬くして、弱弱しく呟いた。R
　歩美ちゃんは俺をどう思っているのだろうか。R
　俺がまた説得しに来たと思っているのだろうか。R
　俺を拒絶する風ではないが、歓迎もしていない……そんな感じに思える。PAGE

　切羽詰って頭がいっぱいになっていたが、逃げると言う計画は歩美ちゃんと話し合った訳ではない。R
　これから歩美ちゃんを説得しなくちゃならない。R
　今さらながらにそう思い返すと、思わず溜め息が漏れそうになる。PAGE

【孝志】「なぁ歩美ちゃん」R
【歩美】「………………」R
【孝志】「いや、あのさ……昨夜はごめん」R
　歩美ちゃんは無表情に俺を見返した。R
【孝志】「俺、どうにか叔父さんを説得しようとしたんだけど、無理だった……」R
$char1(000, ayu19)//fuan-shobon
【歩美】「………………」R
　俺がそう口にすると、歩美ちゃんは心配そうに俺を見つめた。R
　……事情を聞きたがってる感じだ。PAGE

　それを話すと、自分の恥を晒す事にもなって嫌だが、こんな所で取り繕っても仕方がない。R
【孝志】「その、事務所に行ってさ……止めろって言ったけど無理だった……あいつ等聞く耳もたなくて、あげくに殴られたよ……」R
$char1(000, ayu15)//below-shobon
【歩美】「………………」R
　俺がそう言うと、歩美ちゃんは申し訳なさそうに目を伏せた。R
【孝志】「歩美ちゃんは気にする事じゃないよ……俺が勝手にやったんだから」R
【歩美】「………………」R
【孝志】「けど、俺じゃ止められなかった…………ごめんな」PAGE

　俺がそう口にすると、歩美ちゃんはまた表情を消してしまう……。R
【孝志】「俺、歩美ちゃんを助けてやりたい……どうにか……してやりたいんだ」R
　つい弱気の自分が出てしまって、俺は身を震わせた。PAGE

KOE(000500967,007)【歩美】「…………歩美の事、気にしなくていいよ」R
【孝志】「…………え」R
KOE(000500969,007)【歩美】「歩美は平気だよ――」R
【孝志】「………………」R
　一瞬の自失があった。PAGE

　歩美ちゃんはお母さんに会いたいがために、叔父の言う事を黙って聞こうとしている。R
　それは分かっていたが、改めてハッキリと言われると辛い。R
　しかも今回は俺の心配も篭められていると思うと、胸が張り裂けそうだ。PAGE

【孝志】「そんな、そんな事でいいのか？」R
KOE(000500978,007)【歩美】「…………うん」R
【孝志】「……いい訳ないだろっ！」R
　俺は声を押し殺しながら怒鳴った。R
【歩美】「………………」R
　歩美ちゃんはびくっと体を震わせて黙った。PAGE

【孝志】「そんな事言っちゃ駄目だよ……いいのか？　叔父の言いなりで、好きでもない奴に無理矢理犯されて……そんな事になったら後々まで辛い思いするだけだよ……」R
　瞬間、カッとなった俺は歩美ちゃんを責めたが、すぐに自責の念に囚われ、目を伏せた。R
　そこに歩美ちゃんの意志はないのだから……。PAGE

　でも、俺の気持ちも伝えたい。R
　言葉は言わないと伝わらない……。R
【孝志】「……そんなの俺が嫌だよ……！」R
$char1(000, ayu19)//kyoton
KOE(000500991,007)【歩美】「…………おにいちゃん？」R
　俺の静かな叫びを聞いて、歩美ちゃんは不思議そうな顔をする。R
【孝志】「嫌なんだ……」R
//$char1(000, ayu15)//shobon
【歩美】「………………」R
　それだけ言って気勢を落としてしまうと、逆に歩美ちゃんが俺を心配するような目をする。PAGE

　俺がどんな目に合ったか歩美ちゃんは分からないだろうが、気落ちした俺を見て辛そうだ。R
　情けないな……俺の雰囲気、仕草だけで歩美ちゃんに心配をかけている……。PAGE

　俺は肩を落としかけたが、自分を奮い起こして叫ぶ様に言った。R
【孝志】「歩美ちゃん、逃げよう！」R
$char1(000, ayu19)//kyoton
KOE(000501002,007)【歩美】「…………え？」R
【孝志】「こんな所いちゃいけないよ。一緒に、逃げよう」R
KOE(000501004,007)【歩美】「え………………あ」R
【孝志】「ここから逃げて、誰も知らない所に行く。多分、大変な目にあわせちゃうかも知れないけど、歩美ちゃんが今を変えたいと思ったら、俺はできる限りの努力をするから」R
　俺は一語一語を再確認しながら言葉を綴った。PAGE

【孝志】「歩美ちゃんが、泣くような事はさせたくない……俺は歩美ちゃんを守りたいんだ……！」R
　訴える様に叫ぶと、歩美ちゃんは俺の目を真っ直ぐに見てくれた。R
$char1(000, ayu19)//normal
【歩美】「………………」R
$char1(000, ayu02)//below
　だが、ふとすると目を落としてしまう。PAGE

【孝志】「………………」R
【歩美】「………………」R
【孝志】「………………」R
【歩美】「………………」R
　沈黙が場を覆った。PAGE

　俺は考えた末の選択だが、歩美ちゃんにとってはいきなりすぎて困惑しているのだろう。R
　それもここを逃げ出して二人で暮らすなんて、想像もできないのかも知れない。PAGE

　でも、これしか方法は思い浮かばない。R
　歩美ちゃんが頷いてくれなければ説得を続けなくてはならないけど、時間に余裕はない。R
　歩美ちゃん自身は黙って俯いているから、気持ちを推し量る事も難しい。R
　どう言えばいい……どう言えばいいんだ。R
　頭も気持ちもぐちゃぐちゃになって、俺はひたすらに困惑した。PAGE

$char1(000, ayu16)//normal
KOE(000501028,007)【歩美】「…………おにいちゃん」R
　……呼ばれて顔を上げると、歩美ちゃんはじっと俺を見た。R
KOE(000501030,007)【歩美】「…………歩美は……おにいちゃんと行く……」R
　俺は目を見張った。R
　歩美ちゃんがここまではっきりと言ってくれるとは思っていなかったからだ。R
　それに、その瞳には今までにはない色が灯っているのを見て、俺は安堵した。R
　今まで一方通行だと思ってた二人のやり取りに、通風孔が開いたような気がした……。PAGE

　俺も決意を新たにするために、表情を引き締めて口を動かした。R
【孝志】「……いいかい？」R
KOE(000501038,007)【歩美】「…………うん」R
　……歩美ちゃんが頷き返してくれると、俺も強く頷き返した。PAGE

　そうと決まれば早速行動に移るべきだ。R
【孝志】「じゃあ、本当に大事なものだけを持って行くんだ。服はそのままでいいよ。着替えは後で買うから」R
【歩美】「………………」R
//　こっくり頷いた歩美ちゃんは、通学用のバッグの中から財布とハーモニカのケースを取り出して、それらをポーチの中に入れた。R
//　そしてコートを羽織ると、もういいよと言いたげに頷く。R
　こっくり頷いた歩美ちゃんは、通学用のバッグから財布とハーモニカのケースを取り出し、ポーチの中に入れた。R
	そして、もういいよと言いたげに頷くR
　俺の方は準備をしていたから、コートを羽織るだけで済む。PAGE

//★★以下、歩美制服＋コート？
$char1(000, ayu01)//normal-coat
【孝志】「じゃあ、行こうか……」R
　ごくわずかな荷物を持って家を出ようとする。R
　改めて時間を確認すると、４時を少し回った所だ。R
　今なら叔父達に見つからずに出て行く事ができる。R
　叔父達もまさか俺が強行手段に出るとは思っていないだろう。R
　昨日の今日で俺がビビってると思っている筈だ。R
　……だが、気がかりは勝手に歩美ちゃんを連れ出して何日も戻らなければ、椿さんがどう思うかだ。PAGE

　椿さんにだけは知らせておいた方がいいだろう。R
　椿さんが歩美ちゃんを思うのは本当だから……。PAGE

$bg(000, kuro)



$bg(000, bg007)
　出て行く前に居間に立ち寄ると、台所の方から音が聞こえる。R
【孝志】「椿さん……よろしいですか」R
　俺は扉を開けながら呼びかけた。R
$char1(000, tuba01)
KOE(000501062,005)【椿】「あら、二人でお出かけですか？」R
　夕食の支度をしていた椿さんは、コートを羽織った俺達を見て笑いかけたが、俺と歩美ちゃんを交互に見返すと面持ちを変えた。PAGE

$char1(000, tuba25)//★★困惑顔、眉根を寄せる
KOE(000501065,005)【椿】「……どうしたんですか？」R
　一気に困惑顔になった椿さんは、傍目に分かる程におろおろし始める。R
　それだけ俺は厳しい顔をしていたのだろう。R
　椿さんには悪いが切羽詰っているし、俺は用件を先に切り出した。PAGE

【孝志】「すいません。歩美ちゃんは俺が連れていきます……しばらくは戻りません」R
　歩美ちゃんの頭に手を置いて言うと、椿さんは思った通り、えっという表情をした。R
$char1(000, tuba06)
KOE(000501072,005)【椿】「連れて行くって……」R
【孝志】「この家を出ます」R
$char1(000, tuba19)
KOE(000501074,005)【椿】「そんな！　急にどうしたんですか？」R
【孝志】「それは言えませんが、後でお話します」R
　俺が一方的に切り捨てると、さすがの椿さんも表情を強張らせた。PAGE

$char1(000, tuba10)
KOE(000501078,005)【椿】「理由を教えて下さい」R
【孝志】「それは後でお話しますから……」R
KOE(000501080,005)【椿】「それで納得できると思いますか？」R
　俺が語を濁すと、椿さんは厳しく言った。PAGE

　……それもそうだ。R
　急に思いついたから、椿さんには出る事だけ告げて事情は後で話そうなんて思って都合のいい事を考えていたが、話しておかなければ納得してくれる筈がない。R
　でも時間もないな……。R
　俺は半分自棄になった勢いで話を始めた。PAGE

【孝志】「椿さん、叔父さんが歩美ちゃんを売春させようとしています……だから逃げるんです」R
$char1(000, tuba20)
KOE(000501089,005)【椿】「えっ……そんなっ！　本当な…………」R
【孝志】「本当です。俺は止めさせようとしたんですが、脅されて殴られました」R
$char1(000, tuba19)
【椿】「………………」R
　椿さんの言葉を遮って言うが、にわかには信じられない事だ。R
　目を丸くして絶句した椿さんだが、すぐに真面目な面持ちになる。R
　俺の雰囲気を見て、冗談を言っている訳じゃないと感じたのだろう。PAGE

$char1(000, tuba10)
KOE(000501096,005)【椿】「でも、行く当てがあるんですか？」R
【孝志】「ありませんが、なるようになります」R
KOE(000501098,005)【椿】「受験はどうするんですか？」R
【孝志】「どうするもこうするもないでしょう」R
　だがすぐには受け入れられる筈もなく、椿さんは慌てながらもそう聞いてくる。PAGE

【孝志】「僕は歩美ちゃんを連れて逃げます。本当にお世話になりました」R
$char1(000, tuba11)
KOE(000501103,005)【椿】「出て行ってどうするんですか？　二人で生活できるんですか？」R
　俺を思い止まらせようとしているのだろうが、至極まっとうな意見だ。R
　歩美ちゃんと逃げるとしたら親元へも帰れない。R
　当然、今の生活を全て捨てるという事だ。R
　だけど俺はそれでもいい。歩美ちゃんも頷いてくれた。R
【孝志】「どうにかします」R
KOE(000501109,005)【椿】「孝志さん！」R
　俺があっさりと言うと、椿さんは訴える様に叫んだ。PAGE

【孝志】「椿さん！　歩美ちゃんが体を売らされるような目に合ってもいいんですか！」R
$char1(000, tuba21)
KOE(000501113,005)【椿】「いい訳ないでしょう！　でも、でも……」R
　いきなり事実を告げて、さらに椿さんを責めるような言い方をするのは卑怯だが、この際は仕方がない。R
　戸惑う椿さんを見やって、俺はさらに言い募った。R
【孝志】「すいません勝手を言って……でも歩美ちゃんのためを思うなら分かって下さい」R
$char1(000, tuba23)
【椿】「………………」R
　椿さんは俯いたが、すぐに視線を上げて問い返してくる。PAGE

$char1(000, tuba10)
KOE(000501120,005)【椿】「貴方はどうなるの？　歩美のために自分を犠牲にするの？」R
【孝志】「……それでも、構わないと思いました」R
$char1(000, tuba18)
【椿】「………………」R
　俺がきっぱりと言い放つと、椿さんは言葉をなくしてシンクに両手をついた。R
　あまりのショックで身体を支えていられていられなくなったのだろう。PAGE

$char1(000, ayu08)
【歩美】「………………」R
　横に立った歩美ちゃんが俺の袖を握ってくる。R
　……歩美ちゃんの横で、言いすぎただろうか。R
　そう思ったのだが、歩美ちゃんは心配そうに椿さんを眺めていた。PAGE

$char1(000, tuba24)
　そうなると俺は、そんな椿さんが気の毒で、思いもしなかった言葉を掛けた。R
【孝志】「大丈夫ですよ。状況が変わればすぐに帰ってきます」R
　……思いつきで言ったが、はっきり言えば嘘だ。R
　状況が好転する事はないだろう。万が一なったその時は、代わりに叔父がいなくなった時だ。R
　ないとは言わないが、それには多大な時間がかかるのだろうな。R
　それまでは俺が歩美ちゃんを守るしかない。PAGE

　それでも、椿さんに協力を頼んでおいた方がいいかも知れない。R
【孝志】「ケータイは持って行きますから、落ち着いたら連絡します……その時は協力して下さい」R
【椿】「………………」R
　椿さんはこくりと頷いたが、まだ頭の中では何か考えている様だ。PAGE

　きっと、叔父に事の真相を問い質そうと考えているのだろうが、それはまずい事になりかねない。R
　いかに叔父でも、自分の妻や娘を売る事まではしないと思うが、やりかねないと思うだけの迫力と悪意を感じていた俺は言葉を足した。PAGE

【孝志】「でも、叔父さんには何も言わないで、知らない振りをして下さい」R
$char1(000, tuba21)
KOE(000501147,005)【椿】「…………それはどういう事ですか」R
【孝志】「椿さんや悠依に万が一の事がない様にです。決して叔父に問いただそうなんて考えないで下さい……いいですね、椿さん？」R
KOE(000501149,005)【椿】「…………はい」R
　念を押して言うと、椿さんは素直に頷いてくれた。R
　どうして俺が歩美ちゃんを連れて逃げる事にしたのか、事情を知れば自ずと理解してくれたのだろう。R
　それに、悠依の名前を出したのも効いたのだろう。PAGE

KOE(000501154,005)【椿】「でも、必ず帰って来て下さいね……」R
　そう言って椿さんは肩を震わせる。R
　心配で心配で、堪らないのだろう。R
　椿さんにとって、歩美ちゃんは妹の子供であり、今では自分の子供も同然だ。R
　どういう形であれ、子供を心配しない母親がいてたまるものか――。PAGE

　椿さんと別れるのは惜しいが、そろそろ家を出たい。R
　この時を逃がすと、もうチャンスはないだろう。R
【孝志】「歩美ちゃん、行こう……」R
$char2(000, tuba21, ayu16)
　俺が促すと、歩美ちゃんは椿さんに近寄って、ぺこりと頭を下げた。PAGE

$char2(000, tuba21, ayu06)
KOE(000501165,007)【歩美】「……叔母ちゃん、ごめんなさい……」R
　それだけ言うと、目を伏せて俺の所に戻ってくる。R
【孝志】「それじゃあ、行きます。お世話になりました……」R
　俺は歩美ちゃんの手を取って歩き出す。R
$char2(000, tuba14, ayu02)
KOE(000501169,005)【椿】「歩美っ……うっ、ううっ――」R
　声にならない椿さんの嗚咽を聞きながら、俺は歩美ちゃんを促してその場を去った……。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg001)
bgm.play("焦燥")
　……玄関を出て、踊り場から下を見回す。R
　思った通り人気はない。R
　さらに作業場の前まで行って様子を伺うが、やはり夕刊配達で皆出払っている様だ。R
【孝志】「歩美ちゃん、急ごう」R
$char1(000, ayu01)
KOE(000501176,007)【歩美】「…………うん」R
　俺は歩美ちゃんの手を握って歩き出す。PAGE

$bg(000, bg101)
　……だが、歩き出すと俺は急に眩暈を感じた。R
　朝から感じていた寒気がぶり返したらしい。R
　まずいなと思うが立ち止まっている訳にもいかず、気を入れなおして駅へ向かう。R
　せめて、この街から離れるまでは気を抜けない。R
　叔父達に気づかれる事なく逃げ出さなくては……。PAGE

$bg(000, bg011)
　配達途中の誰かに見られる訳にもいかなかったが、誰がどこを走り回っているのは分からないから、そこはもう運に任せるしかない。R
　広い街だからばったり会う確率は低いと思えるが、原チャリで走り回っているからどこで見られるか分からない。R
　しかし、強行突破するだけなら、真之介が出てこない限りどうにかなるだろう。R
　そう思い返して歩いていると、歩美ちゃんが俺の顔を見上げてきた。PAGE

$char1(000, ayu13)
【孝志】「……どうした？」R
【歩美】「………………」R
　俺が無理矢理笑顔を作ると、歩美ちゃんはなお心配そうな眼差しになる。R
【孝志】「大丈夫だよ。心配しないで」R
【歩美】「………………」R
　歩美ちゃんは頷いたが、繋いだ手をぎゅっと握り返してくる。R
　これからって時に歩美ちゃんに心配はかけられない。R
　俺は背筋を伸ばして、歩調を速めた。PAGE

$bg(000, kuro)


$bg(000, bg014)
　……周囲に気を配りながら歩き、駅前の通りに出た。R
　ここまで見知った顔は見えなかった。R
　後は電車に乗ってしまえば一安心と言う所か。PAGE

【孝志】「…………！　歩美ちゃん、隠れて！」R
　だが、視線の先……駅にいる男を見て、俺は歩美ちゃんを引っ張って建物の陰に寄せた。R
　真之介だ……よりにもよって一番厄介な相手が何であんな所にいるんだ……。PAGE

　相手は柱にもたれかかり、煙草をふかしている。R
　まさか、俺が歩美ちゃんを連れて逃げない様に見張っていたのか？R
　いや、それなら家の前で見張っていた方が遥かに確実だ。R
　誰かと会う約束でもして待たされているのだろうか、随分暇そうにしていてこちらには気づいていないが、あいつをすり抜けて駅に入るのは無理だ。PAGE

　……電車で移動してから別の街で宿を取る予定だったが、そうそう上手くもいかないらしい。R
【孝志】「歩美ちゃん、こっちだ」R
　俺は踵を返し、真之介から見られない様に歩美ちゃんを引っ張った。PAGE

$bg(000, kuro)


//$bg(000, bg101)
　角を曲がって駅から見られない位置に出ると、途端に冷や汗が出てくる。R
　真之介に気づかれなかっただろうかと思うと心胆が寒くなるが、恐らくは大丈夫だろう。R
　気づかれたなら真之介はすぐに追ってくるだろうから。PAGE

　しかし、足がないから電車に乗れないのは痛い。R
　バスでは移動距離が限られているし、タクシー乗り場は駅前だ。真之介に見つかってしまう危険を冒してまで使う価値はない。R
　どこかで時間を潰して真之介をやり過ごす事も考えたが、いいタイミングが掴めるかどうかは疑問だし、歩美ちゃんが家にいない事に叔父が気づけば、駅前は常に見張られるかも知れない。PAGE

$bg(000, bg102)
【孝志】「もう暗くなるな……」R
　俺は一人ごちて空を見上げた。R
　辺りはもう薄暗く、見つかる危険性を少なくしてくれると思うものの、外でぶらぶらしているのは危険だ。R
【孝志】「……今日はホテルに泊まろう」R
【歩美】「………………」R
　俺の言葉に、歩美ちゃんは不承不承と言う感じで頷いた。R
　歩美ちゃんの心配は分かる。逃げるなら、俺と同じ様に一刻も早く街を離れたいのだろう。PAGE

　だが、こうなっては仕方がない。R
　とりあえず見つかる心配がなくて、叔父達をやり過ごすために朝までゆっくりできる所がいい。R
　そうすると、ホテルに泊まってしまうのが一番だ。PAGE

$bg(000, kuro)
　駅から少し離れて、まばらに点在するホテルに足を向ける。R
　料金などはどうでもいい。R
　気が急いて一番早く目に止まったホテルに入り、フロントで受け付けをする。R
　夕食はご用意できませんと言われたが、飛び込みだから仕方がない。R
　渡された用紙の記入欄には適当な名前と住所を書いて、前払いで料金を払う。R
　それでキーが渡される。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg021)
bgm.play("朝霜")
　……暖房のきいた暖かい部屋に入り、これで当面は安全かと思うと一気に気が抜けた。R
【孝志】「……ここで明日の朝までやり過ごそう」R
　俺はそう言うと、コートを脱いでベッドに腰を下ろした。R
　とりあえず横になりたいくらい神経が疲れているが、よく分からずに入ったホテルだ。R
　部屋に何があるのか確認だけしておこう。PAGE

　入ったのはツインの部屋で、内装は普通、いたって普通のビジネスホテルだ。R
　ベッドの前に机とテレビ、それに電気ポットとパックのお茶が置いてある、調度品はスタンドだけ。R
　机の上には電話が置かれていて、引き出しには聖書が入っている。R
　冷蔵庫は入り口側の壁のくぼみの中で、飲み物が冷えている。R
　……料金は安かったがいささか狭い部屋だ。PAGE

$char1(000, ayu01)//★★まだコートを着たままか
【歩美】「………………」R
　ざっと確認を終えると、歩美ちゃんが俺を見てきた。R
　これからどうするの……？　そう言っているようだ。R
【孝志】「とりあえず明日の朝までここにいよう。明日朝一番でホテルを出て、電車で移動するよ」R
【歩美】「………………」R
　歩美ちゃんはふるふると首を振った。R
　何だろう……その前にここで何をしていればいいか分からないのかな。PAGE

【孝志】「何もないけどテレビはあるし、ご飯はルームサービスで頼めるよ」R
【歩美】「………………」R
　歩美ちゃんはまたふるふると首を振る。R
【孝志】「……どうしたの？」R
　視線の意味が分からなくて俺が聞くと、歩美ちゃんはぽそっと言った。PAGE

KOE(000501269,007)【歩美】「……おにいちゃん、疲れてるから少し休んで」R
【孝志】「ああ……」R
　俺は頭をポリポリと掻いた。R
　歩美ちゃんはこれからの事を心配していたんじゃなくて、俺の体調が悪そうなのを心配していたんだ。R
　心配させてしまうとは情けないなぁと思いつつ、歩美ちゃんの思いやりが嬉しい。PAGE

【孝志】「……じゃあ、お言葉に甘えて少し休もうかな？」R
$char1(000, ayu05)
KOE(000501276,007)【歩美】「…………うん」R
　緊張を緩めた俺が少しだけいつもの口調を取り戻すと、歩美ちゃんも頬をほころばせた。PAGE

【孝志】「少し寝るけど、テレビは見てていいよ……」R
　俺はそう言ってベッドに身を投げ出した。R
　だるい体が休みたがって、すぐに眠気がやってくる。R
【孝志】「ああ……それから、お腹減ったら勝手にルームサービス頼んじゃっていいからね……」R
　うっつらうっつらしながらそう言うと、瞼が落ちてきて、そのまま眠りに落ちて行った……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE
close
$kirikae
$char1(000, yosi02)
【義人】「……よくもやってくれたな」R
$char1(000, shin03)
【真之介】「……余計な事すんなって言ったよな？」R
　目の前に叔父と真之介の顔が映る……。R
　俺は怯えて腰を抜かすが、適当に抵抗した。R
$char1(000, yosi02)
【義人】「おかげで商売が台無しだ！」R
$char1(000, shin03)
【真之介】「あぁ、どうなるのか分かってんのかコラァ？」R
　二人は代わる代わる叫び声を上げる。R
　だが、俺はその場から動けない。PAGE

$char1(000, yosi02)
【義人】「歩美がどうなるか分かってるのか？」R
$char1(000, shin03)
【真之介】「お前が余計な事したからだぞ」R
　俺は恐怖を覚える。R
　他には何も考えられない。R
$char1(000, yosi02)
【義人】「歩美がどうなったか知りたいか？」R
$char1(000, shin03)
【真之介】「ほれっ、歩美を見ろッ！」R
　そして叔父と真之介が言う。R
　俺は息を呑んだ……！PAGE

$bg(000, bg021)
bgm.play("朝霜", 3000)
【孝志】「……っ！」R
　そこで目が覚めた。R
$char1(000, ayu03)
　慌てて周囲を見回すと、無個性なホテルの壁と、隣のベッドに腰掛けて所在なさげにしている歩美ちゃんが見えた。R
　もちろん、叔父も真之介もいない。R
　時計を探して見ると、午後８時になる前だ。R
　およそ２時間半くらい寝て、その間に夢を見たらしい。R
　おぼろで記憶には残らなかったが、恐怖感だけは確かに感じた。PAGE

$char1(000, ayu01)
【歩美】「………………」R
　歩美ちゃんが俺を見つめている。R
　寝ている間にうなされでもしていたのだろうか……。R
【孝志】「……テレビでも見てればいいのに」R
　俺は何気なさを装って言うと、体を起こしてテレビのスイッチを点けた。R
　ゴールデンタイムのお笑い番組が流れ出して、部屋に笑い声が弾けるが、歩美ちゃんはテレビに見向きもしない。R
　……慣れない場所で戸惑っているのだろうか。PAGE

　どうにか歩美ちゃんにリラックスしてもらいたくて、俺はことさらに笑顔を作った。R
【孝志】「そう言えばご飯食べた？」R
【歩美】「………………」R
　そう言うとふるふると首を振る。R
【孝志】「じゃあ、一緒に何か食べようか」R
　俺は館内案内の冊子の中から、ルームサービスのメニューが載っているページを開く。PAGE

【孝志】「…………ぼってるなぁ」R
　しかしメニューを見て俺は絶句した。R
　サービスのメニュー数は、わずか１０点に満たない。R
　……しかも無駄に高い。R
　外食に出るのは危険があるから、これは仕方がない。PAGE

【孝志】「歩美ちゃん、何にする？」R
$char1(000, ayu08)
【歩美】「………………」R
　メニューを見せると、歩美ちゃんは傍から見ても分かるくらい困惑した。R
　何しろ簡単な料理の名前だけが書かれているだけで、歩美ちゃんの好きそうなスパゲティはあるものの、何のスパゲティかも分からないと言う有様だ。R
　雪乃だったら憤慨して怒り出す所だろう。R
【孝志】「俺は……カレーでいいや。当たり外れなさそうだし」R
$char1(000, ayu01)
【歩美】「………………」R
　歩美ちゃんも同じ事を考えたのだろう。こくこくと頷く。PAGE

　備え付けの電話で注文をすると、電気ポットのコンセントを入れてお湯を沸かす。R
　そうすると料理が来るまでやる事がなくなって、俺はテレビに目を向けた。PAGE

$char0(000)
　……今ごろ、歩美ちゃんがいなくて叔父は大慌てだろう。R
　フン、いい気味だ。R
　必死で探し回っているだろうが、見つかる筈がない。R
　真之介がいつからいつまで駅前にいたものか知らないが、電車には乗ってないと見て街周辺を飛び回っているだろうか。R
　それともどこかに隠れているかと踏んでいるかな。PAGE

　まさかホテルにいるとは思わないだろう。R
　ホテルを探した所で部屋から出なければ安全だし、宿帳には嘘の名前を書いてある。R
　バレる心配はない。R
　雪乃や茜には一切何も言っていないから、叔父達と一緒になって探しているかも知れない。R
　コートの中に入れっぱなしだったケータイを取り出すと、案の定着信が何件も入っていた。R
　マナーモードにしっ放しだったから全然分からなかったが、これからも取る訳にはいかない。R
　うかつな事を言う訳にはいかないからだ。PAGE

　だが、気がかりは椿さんだ。R
　叔父達は俺と歩美ちゃんが消えたと言っても、事情を説明する訳にはいかない。R
　だから知らない者には臭いものには蓋の理屈で何も言わないだろうが、多少なりとも事情を知っている人間が出てくれば話は別だ。R
　とことん追求して責め上げるだろう。R
　それを懸念して黙っている様に言ったが、叔父達の本性を知らない椿さんは、下手な負けん気を起こしていないだろうか。R
　……椿さんにも黙っておいた方が良かったかも知れないと悔やんだが、後の祭りだ。PAGE

　確かめるにしても、時間を置いてからの方がいい。R
　明日の夕方、夕刊配達の時間くらいがいいだろう。PAGE

【孝志】「………………」R
　そんな事を考えながら、ぼけーっとテレビを見ている振りをしていると、部屋のドアがノックされる。R
　ルームサービスが届いたのだろうが、叔父や真之介だったらどうしようと一瞬考えてしまう。R
　馬鹿馬鹿しい……そこまで怯えなくてもいいだろう。R
　弱気になる気持ちを振り切る様に上半身を思いっきり伸ばす。PAGE

;>>悪者から逃げるがこれから行く当てがない二人……と言うシチュエーションです。シーンとしては何気ないのですが、それでも弱々しげにお願いします。
$char1(000, ayu01)
KOE(000501378,007)【歩美】「…………行くよ」R
　だが、俺が立ち上がるより先に歩美ちゃんが立ち上がった。R
　少しでも何かしていたいのだろう。R
【孝志】「ん……頼むな」R
　歩美ちゃんに任せる事にすると、ちょっとくすぐったい思いに駆られる。R
　いつも受身の歩美ちゃんが、自分から何かしようとしてくれるのが嬉しかったからだ。PAGE

$char0(000)
　俺の弱気な想像は見事に外れて、ドアを開けた先にいたのはただのホテルマンだった。R
　ホテルマンから料理を受け取った歩美ちゃんが俺に料理を渡してくる。R
　と、腹の虫がぐぅ～っと響いた。R
　……そう言えば、昨日から何も食ってなかったな。R
　弱気になるのも、体調が悪くなるのも、腹が減ってるからだ。R
　ガツガツ食おう。PAGE

$char1(000, ayu01)
【孝志】「それじゃあ、食べようか」R
KOE(000501393,007)【歩美】「…………うん、いただきます」R
　歩美ちゃんと一緒にカレーに手をつける。R
　味は……まぁこんなものか、と言う感じだったが、腹が減ってるから食が進む。PAGE

$char1(000, ayu05)
【歩美】「………………」R
　決めた通りにガツガツ食っているのを見た歩美ちゃんは、こっそりと笑った。R
【孝志】「……何笑ってんの？」R
$char1(000, ayu06)
【歩美】「………………」R
　そうすると歩美ちゃんは照れた様に目を伏せて言う。R
KOE(000501402,007)【歩美】「……ちょっと可愛い」R
　そう言われると俺も赤面してしまう。R
　まさか食事をしている姿を、可愛いなんて言われると思わなかったからだ。PAGE

【孝志】「ああ……でも、どうせなら歩美ちゃんの料理をまた食いたいな」R
　お返しとばかりにそう言ってると、歩美ちゃんはさらに顔を赤くした。PAGE

$bg(000, kuro)


$bg(999, bg021)
$char1(000, ayu01)
　……二人で食事を終えてると、歩美ちゃんがパックのお茶をいれてくれた。R
　いつもの椿さんの真似だろうか。R
$char1(000, ayu02)
　そう思うと少し和んだが、不意に歩美ちゃんは小さくあくびをした。R
　まだ９時にもなっていないが、いつも深夜に起きて働いているのだから、寝るのも早いのだろう。PAGE

【孝志】「眠い？」R
【歩美】「………………」R
【孝志】「眠いなら寝た方がいいよ。明日の朝刊配達の時間にこの街を出るからね」R
　眠いかの問い掛けにふるふると首を振った歩美ちゃんだが、その言葉には真剣な表情で頷いた。PAGE

　歩美ちゃんだって切羽詰って俺と逃げる事を選んだんだ。R
　いつもぽーっとしている表情が、所々で引き締まる。R
　こんな事になっても却ってしゃっきりしている歩美ちゃんを見ると、芯は強い子なのかなと思って少し嬉しくなった。PAGE

　しかし歩美ちゃんは寝ようとはしない。R
　何か言いたい事でもあるのだろうか。R
　ただもじもじしているから、俺は自分から言葉をかけた。PAGE

【孝志】「なっ、歩美ちゃん……歩美ちゃんは何かしたい事とかある？」R
KOE(000501428,007)【歩美】「…………なんで？」R
【孝志】「しいて理由なんかないよ。ただ聞いてみただけ」R
【歩美】「………………」R
【孝志】「これからはさ、歩美ちゃんの好きな事をして暮らしていこうかなって思って。何かしたい事があるならさせてやりたいし」R
【歩美】「………………」PAGE

bgm.stop(500)
　これからどう生きていくにしても、指標になるものがあればいい。歩美ちゃんがやりたい事があるなら、それに向かって俺も努力しよう。R
　そう思って聞いたのだが、歩美ちゃんは真っ直ぐに俺を見つめて言った。PAGE

$char1(000, ayu01)
bgm.play("休息")
KOE(000501437,007)【歩美】「ねぇ、おにいちゃん……どうして歩美に優しくしてくれるの？」R
【孝志】「ん？　なんでかな……」R
　同情か愛情か、俺は自問する。R
【歩美】「………………」R
【孝志】「俺もよく分かんない」R
　じっと俺を見つめる歩美ちゃんをそう言って誤魔化そうとしたが、答えは決まっている。R
　……好きじゃなきゃこんな事しないよな。PAGE

【歩美】「………………」R
【孝志】「あははっ」R
　なおもじっと見つめてくる歩美ちゃんに対して笑って見せたが、珍しく強い視線に肩を竦めた。R
　はっきり言わないと、歩美ちゃんは納得してくれそうにない。PAGE

【孝志】「……歩美ちゃんの事が好きだからだよ」R
$char1(000, ayu13)
【歩美】「………………」R
　いざそう言うと照れくさくて、俺は頭を掻きながら続けて言った。R
【孝志】「そういう事だよ……好きな相手に優しくするのは当たり前じゃないか」R
KOE(000501454,007)【歩美】「…………おにいちゃん」R
　歩美ちゃんが呟くと、俺は何を言っていいか分からず、ただ思った事を喋り始めた。PAGE

【孝志】「俺、突発的に行動する事とかあるから、先の事あんまり考えないで家を出ちゃったけど、歩美ちゃんの辛い顔は見たくなかったんだ……歩美ちゃんが無理矢理エッチさせられるのなんて、俺は嫌だよ」R
【歩美】「………………」R
【孝志】「でも、これからは俺が歩美ちゃんを守るから……」R
【歩美】「………………」R
　言うだけ言ったものの、俺は俯いてしまった。R
　好きだとか守るだとか、歯の浮くような言葉を連発してしまったが、歩美ちゃんはどう思っているのだろうか……。PAGE

【孝志】「……歩美ちゃんは、俺の事、好き？」R
　俺は沈黙に耐えられず、息を詰まらせたまま問い返した。R
$char1(000, ayu06)
KOE(000501466,007)【歩美】「………………うん」R
　黙って俺を見つめ続ける歩美ちゃんは、少しの間を置いてから、頷き返してくれた。R
【孝志】「良かった……」R
　俺は正直に胸を撫で下ろす。PAGE

$char1(000, ayu15)
KOE(000501471,007)【歩美】「……でも歩美、おにいちゃんに迷惑ばっかりかけてる」R
　そんな俺に向けて、歩美ちゃんは声のトーンを落として言ってきた。R
【孝志】「迷惑なんて、そんな事ないよ……俺は、歩美ちゃんが傍にいてくれれば、それでいいんだ！」R
　俺の言葉に対する柔らかな否定……そうとも取れてしまい、思わず語気を荒くした。R
【歩美】「………………」R
　すると歩美ちゃんは、首を垂れ、膝の上に置いた両手をきゅっと握り締めた。PAGE

$char1(000, ayu16)
KOE(000501478,007)【歩美】「……ほんとうは……怖かったの……逃げたかった」R
【孝志】「うん…………」R
KOE(000501480,007)【歩美】「……叔父ちゃんに言われて、歩美、どうなっちゃうんだろうって思うと、すっごく怖かった……」R
【孝志】「………………」R
　……それは当然だろう。R
　初めてのセックスを見ず知らずの他人とするなんて想像もできなかっただろうし、考えるだけで怖くて仕方なかったと思う。PAGE

KOE(000501485,007)【歩美】「……だから、おにいちゃんが守ってくれるって言ってくれて、嬉しかったの……」R
【孝志】「うん……」R
KOE(000501487,007)【歩美】「だから歩美も、強くならなきゃって思ったの……でも」R
　歩美ちゃんは一旦言葉を切って、唇を噛んだ。R
【歩美】「………………」R
　俺がじっと見つめていると、歩美ちゃんは悲しそうな目を向けてきた。PAGE

KOE(000501492,007)【歩美】「歩美の事で、おにいちゃんにいっぱい、いっぱい迷惑かけちゃってる……おにいちゃんはこれでいいの？」R
【孝志】「…………うん」R
　俺は短く頷いた。R
　歩美ちゃんの言葉は少ないから、いっぱい、いっぱい、の中にどれだけの意味が篭められているか自分で解釈するしかないが、俺は全てをひっくるめて受け入れたいと思っている。R
　俺の第一義は歩美ちゃんを守る事なんだ。PAGE

　……切羽詰って、追い詰められて、苦渋の選択として逃げる事を選んだが、そのために失うのは今までの生活全てだ。R
　椿さんに言われるまでもなく、俺は全てを承知している。R
　その上で歩美ちゃんを助ける事を選んだ。PAGE

　でも、これからどうなるのか想像もつかない。R
　バイトして溜めた金があるから当面は生活に困らないかも知れないけど、それだってあっという間になくなるだろう。R
　その前に住む場所と仕事を見つけなくてはならないし、歩美ちゃんにも大変な思いをさせるだろう。R
　他にも考えれば考える程に悩みの種は出てきてくるが、歩美ちゃんと一緒なら俺は頑張れる。R
　そう思えばこそ、俺は自分を励ます事ができた。PAGE

【孝志】「歩美ちゃんが気にする事は何一つないよ」R
KOE(000501509,007)【歩美】「でも……でも」R
【孝志】「それにこれは俺だけの判断じゃないんだ」R
　歩美ちゃんの呟きを制して、俺はさらに語を繋ぐ。R
【孝志】「歩美ちゃんがさっき自分で言ったろう、強くならなきゃって……歩美ちゃん自身にその気持ちがなかったら、俺は何もできなかった」R
【歩美】「………………」R
【孝志】「だからこれは、俺達二人の決断なんだ。だから、俺に迷惑かけてるなんて思うのはやめてくれ……」PAGE

　心の内側を、一語一語確かめる様ながら言葉にした。R
　……歩美ちゃんはじっと黙って聞いていたが、しきりに指を擦り合わせている。R
　何か言いたくても、それを明確に表現する術を知らないように見えた。R
【孝志】「歩美ちゃんは俺が守るから……」R
　歩美ちゃんが俺の事を思ってくれているのは分かるが、俺が真に伝えたい事はまさにその一言だ。R
　それを伝えて口を閉じると、歩美ちゃんは両手で頬を押さえた。R
　そして、泣き出しそうな顔になると、改めて俺を見返した。PAGE

;>>何度も同じ事書いて申し訳ありませんが、それでも頑張ってる声に聞こえないのが歩美と言うキャラクターです。トロい子が頑張ってる、くらいのイメージでお願いします。
KOE(000501525,007)【歩美】「ありがとう……おにいちゃん……歩美も頑張るから！」R
$char1(000, ayu10)
　そう言った歩美ちゃんの表情は、泣きそうな顔から決意を含んだ顔に変わっていった。R
【孝志】「………………」R
　分かってくれたんだ……そう思うと、安堵感と嬉しさに、身の震えさえ感じた。R
　……次いで頭がカーッと熱くなる。PAGE

　どうも柄にもない事を喋っていたせいで、頭の中はぐちゃぐちゃ。心臓はバクバクだ。R
　歩美ちゃんの顔を見つめるとそれはなおさらで、愛しさで目の前がクラクラしてくる……。R
　……ちょっと頭冷やしてきたいな。R
　気持ちを落ち着かせるためにシャワーでも浴びようと思い立ち、俺は腰を上げる。PAGE

【孝志】「……俺、ちょっとシャワー浴びてくるよ。歩美ちゃんは先寝てな」R
$char1(000, ayu01)
KOE(000501537,007)【歩美】「…………うん」R
　俺は火照る顔を隠す様にバスルームへ向かった。PAGE

bgm.stop(500)
$clear(000)

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){


}
// =========================================================

$bg(000, kuro)//
bgm.play("愛情")

　……部屋に備え付けのユニット・バスに入って服を脱ぐ。R
　中には服を置く場所はなかったから、服を濡らさない様に小さなタオルかけの上に置いた。R
　そしてカーテンを閉めると、栓を捻ってシャワーを出す。R
　温かいお湯に打たれていると、少しだけ気持ちが解れた。R
　ひょっとして、俺のやっている事は全部独り善がりじゃないのか。そう心の隅で考えていた事が氷解されてとても晴れ晴れとした気分だ。PAGE

　そうなってくると、今の状況にちょっとした不満が出てきた。R
　シャワーでも充分心地よいのだが、できれば最初から熱い湯船に入りたい。R
　そう思った俺はバスタブに寝そべる様にして、シャワーを体に当てながらバスタブにお湯を溜めていく。R
　徐々に溜まってくるお湯に身をひたしていると、ひどくもどかしい。R
　……やっぱり日本人なら湯船だよなぁ。PAGE

　そう思って溜め息を吐いていると、不意にガチャンと言う音がした。R
【孝志】「歩美ちゃん？」R
　カーテンに歩美ちゃんのシルエットが映る。R
　ユニット・バスだから、歩美ちゃんがトイレに入ってきたんだろうか。R
　男のいる横で女の子が用を足す、というのは具合が悪いだろう。R
【孝志】「ちょっと待って、すぐ出るから……」R
　そう思ってカーテン越しに声をかけると、歩美ちゃんはその場に硬直した。PAGE

　俺はシャワーを止め、立ち上がった……が、服はバスルームの反対側だ。R
　いずれカーテンを開けないと外へ出れない。R
【孝志】「ごめん、ちょっと外出てて」R
【歩美】「………………」R
　俺がそう声をかけるが、歩美ちゃんの影はカーテン越しに大きくなる。R
【孝志】「お、おい……」R
　……シャッと言う音がしてカーテンが開かれる。R
　俺は驚いて目を丸くした。R
　そこに立っていた歩美ちゃんは、一糸纏わぬ姿だ……。PAGE

close
set_mwnd(1)

//$bg(000, eventcg)//? 風呂場背景＋裸立ち絵？
$char1(000, ayu08hn)
【孝志】「歩美ちゃん！」PAGE

　何をしているんだ……そう俺が声をかける前に歩美ちゃんが口を開いた。PAGE

KOE(000501572,007)【歩美】「おにいちゃん、歩美にえっちして……」PAGE

【孝志】「え？」PAGE

KOE(000501574,007)【歩美】「だって、おにいちゃんのために歩美ができる事って……これしかないから」PAGE

　俺はうろたえた……何故なら、売春を強要されていた歩美ちゃんが、セックスに対して拒否感を持っていると思っていたからだ。PAGE

　……しかし、歩美ちゃんの表情は真剣だ。PAGE

$bg(000, ev105a)
　そして歩美ちゃんはバスタブに入ってくると、立ち竦む俺の前にしゃがみこんだ。PAGE

　歩美ちゃんの目の前には、俺の息子がぶら下がっている。PAGE

【孝志】「歩美ちゃん……」PAGE

$bg(000, ev105e)
　俺が呆然としていると、歩美ちゃんは俺のペニスを手にとり、少しの間それを眺めていたが……やがて、えいっとばかりに口に咥えた。PAGE

$bg(000, ev105f)
【孝志】「おうっ……歩美ちゃっ、ちょっと……」PAGE

　いきなりの事に頭が真っ白になって、しばらくは俺のモノを咥えた歩美ちゃんを眺めていた。PAGE

　ただし、口腔の温かい感覚がペニス全体に広がって、俺のモノは徐々に膨らんでいく。PAGE

$bg(000, ev105g)
KOE(000501586,007)【歩美】「ん……んーっ……ふっ！」PAGE

　歩美ちゃんが驚いた様に息を漏らした。R
　口の中で大きくなっていくペニスにビックリしているのだろうか。PAGE

KOE(000501590,007)【歩美】「んー……ふっ……ふぅ……」PAGE

　……だが、歩美ちゃんはペニスを口に咥えると言う行為は知っていたものの、やり方はしらないらしくて、半分ほど口に咥えたまま息を漏らすだけだ。PAGE

【孝志】「歩美ちゃんっ、まっ、待って待って！」PAGE

$bg(000, ev105b)
　我に返った俺は、歩美ちゃんの頭を両手で押さえて腰を引いた。PAGE

　半勃ちになったペニスが歩美ちゃんの口から引き抜かれ、だらしなく垂れ下がる。PAGE

【孝志】「いいのか、歩美ちゃん？」PAGE

【歩美】「………………」PAGE

　意を決した行動だったのだろうが、俺に止めさせられて困惑げな視線を俺に向けてくる。PAGE

　……俺は拒否した訳じゃない。ただ先に歩美ちゃんの気持ちを確かめたかった。PAGE

【孝志】「ええっと、何て言うかさ、俺も素直に言えば歩美ちゃんとエッチしたいけど……俺でいいの？」PAGE

$bg(000, ev105c)
KOE(000501602,007)【歩美】「…………うん」PAGE

　しどろもどろになりながら言うと、歩美ちゃんはこっくり頷いた。PAGE

$bg(000, ev105d)
KOE(000501604,007)【歩美】「だって、おにいちゃんが助けてくれたんだもん……」PAGE

【孝志】「いや、だからって俺は、歩美ちゃんの体が目当てじゃなくて……歩美ちゃんは大事にしたいって言うか……その、えーっと……」PAGE

　俺はもごもごと口篭もる。R
　歩美ちゃんにセックスを求めるのは、これまでの経緯からすれば罪悪感があったからだ。PAGE

　俺は自分がどうしてうろたえるかを理解すると、歩美ちゃんを抱いていいのか心の内で葛藤した。PAGE

　……そんな俺に、歩美ちゃんは訴えるように言った。PAGE

$bg(000, ev105c)
KOE(000501611,007)【歩美】「でも、えっちって好きな人同士でするんでしょ」PAGE

【孝志】「え……ああ、そうだな」PAGE

KOE(000501613,007)【歩美】「知らない人とするのは怖いけど、おにいちゃんの事は好きだもん……」PAGE

【孝志】「あ…………」PAGE

$bg(000, ev105a)
KOE(000501615,007)【歩美】「だから、おにいちゃんに歩美の初めてあげたいの……」PAGE

【孝志】「歩美ちゃん……」PAGE

　俺は歩美ちゃんの頭を撫でた。PAGE

【孝志】「ありがとう……」PAGE

　真剣な眼差しを向ける歩美ちゃんに、俺は本音で言えた。PAGE

　俺は御託ばっかり並べて、自分の気持ちはどっかに行っちゃってたのかな。PAGE

　これから二人で生きていくって決めて、歩美ちゃんが心を開いてくれてるんだ。PAGE

　だったら……俺も素直にならなきゃ。PAGE

【孝志】「うん、俺も歩美ちゃんとしたいよ」PAGE

$bg(000, ev105b)
KOE(000501626,007)【歩美】「……ほんと？」PAGE

　問い返しながらおろおろと視線を泳がせる。PAGE

　俺が一度躊躇したものだから、歩美ちゃんもＨしていいのか不安になったんだろう。PAGE

【孝志】「本当。その証拠に、ほら」PAGE

　俺は息子を歩美ちゃんの前でいきり立たせて見せた。PAGE

　今まで半勃ちだった息子が急速に膨張して、ビンッと上を向く。PAGE

$bg(000, ev105d)
KOE(000501633,007)【歩美】「あ…………」PAGE

　目の前で跳ねたイチモツを見て、歩美ちゃんは目を丸くして息を呑んだ。PAGE

KOE(000501636,007)【歩美】「……おっきくなった……」PAGE

【孝志】「うん、歩美ちゃんとＨしたいって思ったらこうなっちゃった」PAGE

　勃起した息子を見せつける様に腰を振ると、歩美ちゃんはまたおろおろと視線を彷徨わせる。PAGE

　半勃ちの息子を見た時とは明らかに反応が違い、いささか怖がっている様に見えた。PAGE

　……さっきは訳も分からず咥えていたんだろうか？PAGE

【孝志】「……また咥えてくれる？」PAGE

KOE(000501643,007)【歩美】「…………うん」PAGE

$bg(000, ev105g)
　俺がそう言うと、歩美ちゃんは戸惑いながらも再び俺の股間に顔を埋めた。PAGE

KOE(000501645,007)【歩美】「んっ…………んー……」PAGE

　そうしてまた咥えてくれたものの、どうしていいか分からずに口をもごもごさせるだけだ。PAGE

【孝志】「……歩美ちゃん、やり方知らないんじゃないのか？」PAGE

　苦笑いしながら頭を撫でてやると、歩美ちゃんはペニスを口から外して言う。PAGE

$bg(000, ev105a)
KOE(000501650,007)【歩美】「んっ、ぷあっ……知ってる」PAGE

【孝志】「本当？」PAGE

KOE(000501652,007)【歩美】「うん……叔父ちゃんに教えられた」PAGE

　その言葉に俺はぎょっとした。PAGE

【孝志】「ま、まさか実地で教えられた訳じゃないよな……」PAGE

KOE(000501655,007)【歩美】「………………？」PAGE

　歩美ちゃんはきょとんとする。PAGE

KOE(000501658,007)【歩美】「本持ってきたの……こういう風にやりなさいって」PAGE

【孝志】「ああ……」PAGE

　なるほど、初めてでフェラチオをするなんて思わなかったが、あらかじめそうしなさいと教えられていたからやったんだな……。PAGE

　恐らくは、セックスに対する知識自体が元々希薄だったから、教えられた事を思い出して咥えてみた、という所だろうか。PAGE

　だから咥えると言う行為は分かっても、実際にどうやればいいのかは全く分かってないみたいだ。PAGE

　……しかし、その対象が俺になったのは嬉しい。R
　その点だけは叔父に感謝しておこう。PAGE

KOE(000501666,007)【歩美】「…………あの」PAGE

　俺がくだらない事を考えていると、歩美ちゃんは俺を見上げてぼそっと呟く。PAGE

　知ってると言ったものの、実際に分からないのだから戸惑うしかない。R
　ここは俺がリードすべきだろう。PAGE

【孝志】「……歩美ちゃん、俺の言う通りやってよ」PAGE

KOE(000501671,007)【歩美】「…………うん」PAGE

【孝志】「まずは、舌を出して先っぽを舐めて」PAGE

$bg(000, ev105f)
KOE(000501673,007)【歩美】「ん…………」PAGE

　頷いた歩美ちゃんは、俺の言う通り舌を出して、先端を舐め始めた。PAGE

KOE(000501676,007)【歩美】「ん……あっ……はっ……」PAGE

　歩美ちゃんが舌の先で俺の亀頭を舐める。R
　が、ちょんちょんと言う感じで、ちょっと触れては舌を引っ込めてしまう。PAGE

　それでも思いっきり舌を伸ばしているから、歩美ちゃんの口からは辛そうな息が漏れている。PAGE

【孝志】「もっと×ンチンに顔近づけて、キャンディを舐めるようにしてみてよ」PAGE

$bg(000, ev105g)
KOE(000501682,007)【歩美】「…………うん」PAGE

　歩美ちゃんは俺の言う通りにペニスに顔を近づけると、小さく舌を出して先っぽをペロペロと舐め始める。PAGE

【孝志】「上下に舌を動かして、チン×ンを舌の真ん中くらいで舐めるんだ」PAGE

KOE(000501685,007)【歩美】「うん……んっ…………あっ、うぅ……」PAGE

【孝志】「それで舌をチン×ンに押し付けるようにしてみて……」PAGE

KOE(000501687,007)【歩美】「……ん……あっ……うっ……」PAGE

　舌を出したまま頷く歩美ちゃんは、従順に俺の言う事に従って舌を動かす。PAGE

　歩美ちゃんの舌使いはぎこちないが、それでも懸命に動いて俺のペニスに刺激を与えた。PAGE

【孝志】「ん……くおっ……」PAGE

　柔らかい舌に舐め取られる度に、ペニスに衝撃が走る。PAGE

$bg(000, ev105b)
KOE(000501694,007)【歩美】「んっ…………大丈夫？」PAGE

　俺がうめいたのに驚いた歩美ちゃんは、ペニスから舌を離してしまう。PAGE

【孝志】「いや、気持ちいいからさ……続けて」PAGE

$bg(000, ev105g)
KOE(000501697,007)【歩美】「うん……あーっ……んっ………あーっ」PAGE

　気持ちいいと言われて、これでやり方は合ってると思ったのだろう、歩美ちゃんは同じ行動を続けた。PAGE

【孝志】「おっ…………」PAGE

　俺はまた声を上げてしまう。R
　歩美ちゃんのやっている事は同じなのだが、今度は先ほどよりも舌使いが強い……。PAGE

　やり方を覚えたと言う事はあるだろうが、何より一生懸命に考えながらやってくれているのが分かる。PAGE

　まだたどたどしい舌使いだが、敏感な亀頭を集中して舐められると、刺激が強すぎて腰が砕けそうだ。PAGE

【孝志】「っく……今度は、さっきみたいに咥えてよ」PAGE

　俺は刺激を誤魔化すために次の要求をした。PAGE

$bg(000, ev105h)
KOE(000501708,007)【歩美】「……うん…………あむ……っ」PAGE

　歩美ちゃんは頷いて、小さい口を大きく開けると、ぱくんとペニスを咥えた。PAGE

　でも本格的なやり方は分かってないから、また半分くらい口に咥えた所で俺を見つめてくる。PAGE

　……ペニスを咥えた少女の上目遣いは凄くそそるものがある。PAGE

KOE(000501713,007)【歩美】「ふっ……うぅ……うー……」PAGE

　歩美ちゃんは息を漏らしながら俺に視線で訴えてくる。PAGE

　ただ咥えているだけでは苦しいから、早くやり方を教えて……そう言っている様だ。PAGE

【孝志】「ああ、えっと、咥えたまま頭を前後に振ってみて」PAGE

$bg(000, ev105f)
KOE(000501717,007)【歩美】「うん……んっ……ん……んんーっ……」PAGE

　ここでも歩美ちゃんは俺の言う事に従順に頷いてくれた。PAGE

　正直な所、どこかで嫌がられるかも知れないと思っていた俺は、安堵の息を漏らす。PAGE

【孝志】「そう……歩美ちゃんの口の中、気持ちいい……」PAGE

　口腔の粘膜がペニスに絡みついてくると、ほっとするような温かさと例えようもない快楽に包まれる。PAGE

KOE(000501723,007)【歩美】「んっ……んんーっ……んぅ、んー……」PAGE

　俺が身を震わせると、歩美ちゃんはそのまま顔を振り続けた。PAGE

【孝志】「うおっ……いいよ……」PAGE

$bg(000, ev105h)
KOE(000501726,007)【歩美】「んっ……んんっ…………ふふっ……」PAGE

　俺が感じていると、歩美ちゃんは嬉しそうに微笑む。PAGE

　どうやら俺が喜ぶと歩美ちゃんも嬉しいらしい。R
　好かれている証拠かな……。PAGE

　でも、それならもっとエスカレートしてもいいだろうか。PAGE

【孝志】「よし、じゃあ次は……咥えたままチン×ンを舐めて」PAGE

KOE(000501733,007)【歩美】「うん…………」PAGE

　次にして欲しい事を言うと、歩美ちゃんは素直に頷いて、口の中で舌を動かし始めた。PAGE

KOE(000501735,007)【歩美】「うん……あっ……はぁっ……はっ……！」PAGE

【孝志】「……っ！　くっ！」PAGE

　口に咥え込んだまま舌でペニスを愛撫する……裏筋に舌の平が押し付けられると、あまりの心地よさに酔ってしまいそうだ……。PAGE

【孝志】「歩美ちゃんの舌、凄いな」PAGE

KOE(000501740,007)【歩美】「……んふっ？」PAGE

【孝志】「舐められてるだけですっげぇ気持ちいい……いやらしい舌だな。吸い付いて離れないよ」PAGE

$bg(000, ev105g)
KOE(000501742,007)【歩美】「あふぅっ……んっ……んっ！」PAGE

　頭を撫でながらそう言うと、歩美ちゃんはいっそう強い舌使いで俺のペニスを舐め上げる。PAGE

【孝志】「次は……チン×ンを吸ってみてくれ……」PAGE

　どんどんエスカレートしていく俺の要求だが、一応の知識はやっぱり持っていたのだろう。PAGE

　歩美ちゃんはこくんと頷いて、アイスキャンディーをしゃぶる様に俺のペニスに吸い付き始めた。PAGE

KOE(000501749,007)【歩美】「んっ……！　ちゅばっ、ちゅばっ……ちゅっ、ぶぶっ！」PAGE

【孝志】「おおっ……いい……っ！」PAGE

　俺は壁に背をついて体を支えた。PAGE

　まだまだぎこちないフェラチオだが、歩美ちゃんの舌そのものがねっとりと絡みついてきて、ペニスが勝手に震えを起こす。PAGE

$bg(000, ev105f)
KOE(000501753,007)【歩美】「んっ、んふぅ……ちゅばっ、ちゅっばっ……じゅるっ」PAGE

　……俺の反応を見てさらに張り切る歩美ちゃんだが、少しは加減をしてもらいたい所だ。PAGE

　単調なフェラチオでも、歩美ちゃんにしてもらっていると言う興奮が俺を昂ぶらせる。PAGE

　歩美ちゃんが自らの意志で俺を喜ばせようとしているのがたまらなく嬉しい……！PAGE

　そんな心持ちでしゃぶられて、俺の理性は爆発寸前だ。PAGE

　歩美ちゃんの口の中で……したい。R
　初めてなのに口の中に射精されるなんて、嫌がられないだろうか……？PAGE

　俺は一瞬躊躇したが、結局は欲望が勝った。PAGE

【孝志】「……っ、次は手を離して、口だけで咥えて……」PAGE

【歩美】「………………」PAGE

　俺の言葉通り、歩美ちゃんは俺のペニスから手を離して、口だけで咥えてみせた。PAGE

【孝志】「おうっ……！」PAGE

$bg(000, ev105g)
KOE(000501768,007)【歩美】「んふうっ！　んっんっ……あっ！」PAGE

　口だけで咥えられると、歩美ちゃんの口腔で俺のペニスが暴れた。PAGE

　今までより口腔の粘膜が肉棒に絡みついてくる……。PAGE

　歩美ちゃんの頬が前後するたびに、うっとりするような快楽に包まれていく……。PAGE

KOE(000501773,007)【歩美】「ううっ……んふっ！　んふっ！」PAGE

【孝志】「お、おおっ！　っ……くっ！」PAGE

KOE(000501775,007)【歩美】「んっ……ちゅばっ、ちゅっばっ……ぢゅーっ」PAGE

　歩美ちゃんが思いっきり吸い込むと、舌に絡みつかれたペニスがきつく絞られるようだ。PAGE

KOE(000501778,007)【歩美】「んっ……ぶっ、ちゅくっ、ちゅばっ……！」PAGE

　俺は射精感を感じると、今度こそ膝が折れそうになって歩美ちゃんの頭に手を添えた。PAGE

【孝志】「歩美ちゃんっ……出るっ！」PAGE

　俺はたまらずに声を上げるが、歩美ちゃんも興奮してしゃぶるペースを落とさない。PAGE

　それ所か、俺がよがっているのが嬉しいのだから、しゃぶるペースを速くした。PAGE

KOE(000501784,007)【歩美】「んっ！　んっ！　んっ！　んっ！」PAGE

【孝志】「おっ……イクっ！」PAGE

　俺が叫んだのと、絶頂に導かれたのはほぼ同時だった。PAGE

//★★フラッシュ
$bg(002, siro)
$bg(001, ev105i)
　……ドクッ！　ドクッ！　ドクッ！PAGE

KOE(000501788,007)【歩美】「んっ？　んん～っ……！」PAGE

　俺の精液が迸り、歩美ちゃんの口腔を満たしていく……。PAGE

$bg(000, ev105j)
KOE(000501791,007)【歩美】「んっ……んっ？　んっ、んー？」PAGE

　口の中で射精された歩美ちゃんは、一瞬訳が分からないと言った表情をした。PAGE

　……実際、どうしていいか分からなくなったのだろう。PAGE

$bg(000, ev105k)
　俺のペニスから口を離すでもなく、呆然としながらも行為を続けている。PAGE

　その結果、口の中に異物があるのに、歩美ちゃんは舌で俺のペニスに残った精子を舌ですくう形になって、俺は強い刺激に体を仰け反らせた。PAGE

【孝志】「あっ……歩美ちゃん、口、離して……いいよ」PAGE

$bg(000, ev105a)
KOE(000501798,007)【歩美】「ぷはっ！　んんっ！　んぅ……」PAGE

　……そこでようやく俺のペニスを口から抜いた歩みちゃんは、潤んだ瞳を俺に向けた。PAGE

　これ、どうしたらいいの？　そう問い掛けている様だ。PAGE

【孝志】「……っ……はぁっ……」PAGE

　だが、俺もそれ所ではなく、荒い息を抑えるのに精一杯だった。PAGE

$bg(000, ev105e)
KOE(000501804,007)【歩美】「んぅ……んんーっ……んっ！」PAGE

【孝志】「ああ、ごめん！　吐き出していいよ」PAGE

　口の中で精子を溜めていた歩美ちゃんの、困惑に震える声を聞いて慌てて言ったが、少し遅かった。PAGE

KOE(000501807,007)【歩美】「んっ……こくっ……く……うんっ……」PAGE

　歩美ちゃんは困惑の末に、俺の精子を飲み込んだ。PAGE

　飲んじゃった……歩美ちゃんが俺の精子を……。PAGE

　俺は何とも言えない感動を受けて、呆然と歩美ちゃんを見やったが、すぐにまた慌て始める。PAGE

【孝志】「ああ、ごめん！　口の中で出しちゃって……大丈夫か？」PAGE

KOE(000501813,007)【歩美】「……平気……んっ」PAGE

$bg(000, ev105a)
　ねばねばする白濁液を飲み込むのは苦しかっただろうに、歩美ちゃんは健気に微笑んでくれた……。PAGE

【孝志】「………………」PAGE

　俺は感動に震えながら黙って歩美ちゃんを見ていたが、歩美ちゃんはいつものパターンで視線で訴えてくる。PAGE

　次は何をすればいいの……？PAGE

　俺は一度射精しても硬さの衰えない息子を掴んで、恐る恐る言う。PAGE

【孝志】「今度は……これを歩美ちゃんのアソコに入れたい」PAGE

$bg(000, ev105c)
KOE(000501821,007)【歩美】「…………うん」PAGE

　歩美ちゃんはこくんと頷いてくれた。PAGE

　……しかし、バスルームではいかんせん狭すぎる。PAGE

$bg(000, kuro)
KOE(000501825,007)【歩美】「…………あっ」PAGE

　俺が無言でお姫様だっこすると、歩美ちゃんは目を泳がせた。PAGE

【孝志】「どうした？」PAGE

KOE(000501828,007)【歩美】「……恥ずかしい」PAGE

　歩美ちゃんがそう言うと、俺は少し笑った。PAGE

　確かに裸でお姫様だっこは恥ずかしいだろうが、恥ずかしがる順序としてはフェラチオする前じゃないのかな……。PAGE

　そう思ったけど、口にはしなかった。R
　歩美ちゃんは意を決して俺に身を委ねてくれたんだ。PAGE

　あの時は、恥ずかしがる余裕もなかったんだろう。R
　からかっちゃ悪いな。PAGE

// ---------------------------------------------------------
#z01	//★★体験版用
// ---------------------------------------------------------

$bg(000, ev106a)
　……俺はそんな歩美ちゃんをベッドへ運ぶと、その上に四つん這いになり覆い被さった。PAGE

　改めて歩美ちゃんの小柄な身体を眺めて、俺は息を呑む。PAGE

　細い首になだらかな肩のラインが綺麗だ。PAGE

　小振りだが確かな胸のふくらみはとても可愛らしかったし、上気して桜色に染まる肌は何とも言えずに艶めかしい。PAGE

【歩美】「………………」PAGE

　裸体をじっと見つめられた歩美ちゃんは顔を背けたが、身体を隠そうとはしなかった。PAGE

　やはり、俺に身を任せてくれているのだろう……。PAGE

　恥ずかしがる歩美ちゃんを見るのはある種の楽しみがあったが、あまり恥ずかしがらせるのも悪いな。PAGE

　そう思った俺は、歩美ちゃんの秘部に手を沿わせた。PAGE

【孝志】「俺に任せて……」PAGE

　大事な所に指が触れた瞬間、歩美ちゃんはビクッと身を震わせたが、俺が優しくそう言うと瞳を閉じた。PAGE

KOE(000501847,007)【歩美】「うん……おにいちゃんに歩美のはじめてあげる……」PAGE

【孝志】「歩美ちゃん……」PAGE

　嬉しさと共に期待感が膨らんでいく。PAGE

　いよいよ歩美ちゃんの膣内に入るんだ……そう思うだけで、一度射精したペニスがはちきれそうな程にいきり立ってくる。PAGE

　……でも、その前に準備しなきゃな。PAGE

$bg(000, ev106b)
KOE(000501853,007)【歩美】「んっ…………！」PAGE

　秘裂に沿って指を撫で上げると、歩美ちゃんは身を硬くして小さな叫びを上げる。PAGE

　初めて他人に触れられる事に抵抗があって当然だ。PAGE

　さっきまでは考えながらフェラチオをしていた節があって、行為をするだけでいっぱいいっぱいだったんだろう。PAGE

　だけど、いざ触られるとなると恥ずかしさが呼び起こされたのだろうな。PAGE

【孝志】「大丈夫……恥ずかしがらなくていいよ……」PAGE

　俺はそう言うと、中指で膣肉を押し広げ、そのまま膣内に指を侵入させた。PAGE

KOE(000501860,007)【歩美】「っ……んっ…………んーっ！」PAGE

　歩美ちゃんは少し苦しそうにうめいたが、少し挿し込んでみて俺はビックリした。PAGE

　さっきのフェラチオで歩美ちゃん自身の興奮も高まっていたのだろう、壺の中は蜜で溢れ、すんなりと指が埋もれて行く……。PAGE

【孝志】「すごい……歩美ちゃんのナカ、もう濡れてるよ……」PAGE

　呟いて、さらに指を挿入させる。PAGE

KOE(000501866,007)【歩美】「んっ！　ふわあっ……！　やっ！」PAGE

　しかし、もう一息で指が埋もれそうと言う所で、それまでの様に簡単に進めなくなった。R
　……処女膜に阻まれたのだろう。PAGE

　ここで無理をする訳にはいかない。R
　俺は膣道の入り口付近まで指を後退させると、歩美ちゃんの反応を確かめながら指を動かす。PAGE

KOE(000501872,007)【歩美】「うっ！　ううっ……ふうっ！　んん……っ」PAGE

　歩美ちゃんが声を漏らす度に肉ヒダが絡みついてくる。PAGE

　さらに愛液もドプリと溢れてきて、俺の指を濡らした。PAGE

　感じてるんだ……そう思うとすぐにでもいきり立つ自分の肉棒を挿れたいと言う衝動に駆られたが、もう少し様子を見てみようと思った。PAGE

【孝志】「歩美ちゃん……気持ちいい？」PAGE

KOE(000501878,007)【歩美】「ん……んぅ……分かんない……」PAGE

　きっと、恥ずかしさと気持ちいいのとくすぐったいのとが合わさって、頭の中がぐちゃぐちゃなんだろうな。PAGE

【孝志】「じゃあ、もうちょっと試してみようか……」PAGE

　膣壁をこする様に指を動かすと、歩美ちゃんは身体をよじらせて喘ぎ出す。PAGE

$bg(000, ev106c)
KOE(000501883,007)【歩美】「んっ！　んやあっ！　んっ……うぅ……う、ふぅっ……」PAGE

　辛そうに顔を振るが、どうやら痛がってはいない。R
　歩美ちゃんの反応からそう読み取った俺は、指を抜いて居住まいを正した。PAGE

KOE(000501887,007)【歩美】「……っ……んんぅ？」PAGE

【孝志】「歩美ちゃん……そろそろ……」PAGE

　俺はそこで言葉を区切ったが、歩美ちゃんは言いたい事が分かったのだろう。PAGE

KOE(000501890,007)【歩美】「うん…………してぇ……」PAGE

　熱に浮かされた顔でそう言った。PAGE

【孝志】「歩美ちゃん……」PAGE

　……いよいよ……いよいよだ。PAGE

　俺は歩美ちゃんの足を開かせて、その間に膝を差し込ませた。PAGE

KOE(000501896,007)【歩美】「………………っ」PAGE

　歩美ちゃんが息を呑む。R
　俺はそんな歩美ちゃんを見やりながら、自分のペニスを握って調子を確かめた。PAGE

　お口でされて一度射精しているペニスだが、さっきから痛い程に膨張している。R
　まだ濡れているし、充分いけるだろう……。PAGE

【孝志】「力抜いててくれよ……」PAGE

KOE(000501903,007)【歩美】「…………うん」PAGE

　そう判断した俺は、亀頭の先を秘裂に押し当て……そしてゆっくり、ゆっくりと、ぴったり閉じた膣肉に押し込んで行く……。PAGE

$bg(000, ev106d)
KOE(000501906,007)【歩美】「んやあっ！？　んっ……ひゃあっ！」PAGE

　歩美ちゃんは目を見開いて叫び声を上げる。PAGE

【孝志】「歩美ちゃん……痛い？」PAGE

KOE(000501909,007)【歩美】「んっ……ううん……だいじょう、ぶっ……」PAGE

　俺の不安げな視線を受けて、歩美ちゃんは健気に頷いた。PAGE

　初めて男のモノを受け入れる秘部はさすがに硬い。PAGE

　……だが、初めてとは思えない程歩美ちゃんは感じてくれていて、充分濡れているから俺の肉棒は膣肉を押し広げながらズブズブと膣内に埋もれて行く。PAGE

KOE(000501914,007)【歩美】「ひゃあっ！　んぅ……んんぅ！　あっ！」PAGE

　そうして肉棒が半分くらいまでは簡単に埋もれるが、ペニスの先に硬いものがぶつかった。R
　やはり処女膜に遮られてしまったようだ。PAGE

　歩美ちゃんが痛がるとしたらこの先だろう……。PAGE

　でもこれが、俺が歩美ちゃんの初めての男である証拠だと思うと、とても嬉しくなってしまう。PAGE

$bg(000, ev106e)
KOE(000501920,007)【歩美】「……っ！　んっ！　ふぅ……んっ！　くっ！」PAGE

【孝志】「………………」PAGE

　痛がらないか反応を確かめながら、腰をずらして騙し騙し肉棒を挿し入れて行くと、急に処女膜の抵抗がなくなった。PAGE

　障害を越えてしまえば、また肉棒を膣道の奥に進ませる事ができる……。PAGE

KOE(000501925,007)【歩美】「ふぁっ！　うんっ！」PAGE

　……突破した瞬間、歩美ちゃんは身を震わせるが、決して痛がってる素振りは見せなかった。PAGE

　簡単にできたのは歩美ちゃん自身の体質によるものかも知れないが、俺を信頼して、意識して力を抜いてくれていたおかげでもあるだろうな。PAGE

　でも、歩美ちゃんが痛がらなかったと言うのは幸いだ……俺は腰を押して、膣内に肉棒を全て埋もれさせていく……。PAGE

$bg(000, ev106d)
KOE(000501930,007)【歩美】「……んんっ、あっ……あ、お腹……熱い」PAGE

　ペニスの先が子宮に行き当たると、歩美ちゃんは顔を上げて呟く。PAGE

【孝志】「っ……歩美ちゃんのナカ、気持ちいい……！」PAGE

　俺も熱い息を吐き出して、膣内の感覚を充分に感じた。PAGE

　歩美ちゃんが痛がらないか騙し騙しの挿入だったが、肉棒が全部埋もれてしまうと、その温さに思わずうっとりとしてしまう。PAGE

KOE(000501936,007)【歩美】「んっ……おにいちゃん……気持ちよさそう……」PAGE

【孝志】「ああ……歩美ちゃんのナカ、気持ちよすぎて溶けちゃいそうだよ……」PAGE

　頬を緩ませている俺を見て呆然と呟く歩美ちゃんだが、恍惚と震えながらそう言うと歩美ちゃんも頬をほころばせて言った。PAGE

KOE(000501939,007)【歩美】「……うれしい……もっと、歩美のなかで気持ちよくなってぇ……」PAGE

【孝志】「歩美ちゃん……！」PAGE

　ただひたすらに俺を思ってくれている……その実感は俺を一気に昂ぶらせた。PAGE

【孝志】「歩美ちゃん！　我慢できない……動くよ！」PAGE

KOE(000501944,007)【歩美】「うんっ……いいよ……っ、はっ……んんっ……」PAGE

　腰を引いて、一気に突き刺すようにすると、肉ヒダが絡みついてきて背筋に快電流が走る。PAGE

　身体の相性もいいのだろうか……歩美ちゃんの膣内で暴れる俺の肉棒は快感に震え、さらなる刺激を求めて腰を引こうとさせる。PAGE

$bg(000, ev106e)
KOE(000501947,007)【歩美】「はっ……くうっ……うやあっ！」PAGE

　だが、いきなり激しくしたのはまずかったか、その一突きで歩美ちゃんは苦しげな声を上げた。PAGE

【孝志】「ああ……ごめん、痛かった？」PAGE

$bg(000, ev106d)
KOE(000501951,007)【歩美】「ううっ……くぅ、だい、じょうぶ……」PAGE

　歩美ちゃんは目を瞑ってそう言ってくれるが、その耐えている表情を見ると、歩美ちゃんが初めてだと言う事を思い出した。PAGE

　……視線を下ろすと、結合分からはうっすらと血が滲んで、歩美ちゃんの股に赤い筋を作っている。PAGE

　……反省しないといけない。R
　初めてなんだから、優しくしないとな……。PAGE

【孝志】「ごめん……ゆっくりやるから」PAGE

　俺はそう言って、緩やかに腰を振り出した。R
　腰と腰を密着させて、押し付けるような短いストロークで膣奥を弄ってやる……。PAGE

$bg(000, ev106e)
KOE(000501960,007)【歩美】「んっ……ふっ……んんっ……んっ」PAGE

　……そうして肉棒全体で膣内の感覚をゆったりと愉しんでいると、歩美ちゃんの息も安定してきた。PAGE

【孝志】「歩美ちゃんも……気持ちいい？」PAGE

KOE(000501964,007)【歩美】「…………ん……うん」PAGE

　俺の問い掛けにもはっきり頷いてくれる。PAGE

【孝志】「くすっ……Ｈな歩美ちゃん、好きだよ……」PAGE

$bg(000, ev106d)
KOE(000501967,007)【歩美】「んっ……んんぅ！　うぅ……」PAGE

　Ｈと言われて歩美ちゃんは唇を尖らせるが、好きと言われると照れて目を潤ませてしまう……。PAGE

【孝志】「可愛いなぁ……」PAGE

【歩美】「………………」PAGE

　その言葉に反応した歩美ちゃんは無言で身をよじったが、繋がったままでは俺から隠れる事はできない。PAGE

　俺は歩美ちゃんの指に自分の指を絡ませてきゅっと握ってやった。PAGE

【孝志】「もっと動きたいけど……痛くなったら言ってくれよ」PAGE

KOE(000501975,007)【歩美】「うんっ……」PAGE

　素直に頷いた歩美ちゃんに笑いかけて、俺は再度長い抽送を開始した。PAGE

　腰を引いて膣道の入り口間際まで後退すると、ゆっくりと肉槍で膣道を貫いていく……。PAGE

$bg(000, ev106e)
KOE(000501979,007)【歩美】「っ……ふわあっ！　んっ……くやっ！」PAGE

　……だが、またも歩美ちゃんは苦しげな声をあげる。PAGE

　俺は動きを止める。R
　少しは慣れたと思っていたが、長いストロークで貫かれるのは苦手なんだろうか。PAGE

【孝志】「…………うーん」PAGE

　俺が困惑げに唸ると歩美ちゃんも困惑げな表情を見せて、荒い息を吐きながら俺を見返した。PAGE

$bg(000, ev106d)
KOE(000501986,007)【歩美】「おにいちゃん……何でやめちゃうの？」PAGE

【孝志】「えっ……」PAGE

　意外な事を言われて頭を真っ白にしていると、歩美ちゃんは切なそうに言葉を紡いだ。PAGE

KOE(000501990,007)【歩美】「歩美、もっと……してほしい……お腹がきゅんきゅんして……苦しいの」PAGE

　俺は溜め息を吐いて、歩美ちゃんを見返した……。PAGE

　痛がってたんじゃないんだ……それどころか、もっとして欲しいだなんて、可愛いすぎる！PAGE

【孝志】「分かった。一緒に気持ちよくなろう？」PAGE

KOE(000501995,007)【歩美】「うんっ……！」PAGE

　歩美ちゃんが頷くと、俺の肉棒がブルッと震えた。R
　興奮が意識を押して、勝手に暴れ出したみたいだ。PAGE

KOE(000501999,007)【歩美】「おにいちゃん……！」PAGE

　膣内で肉棒の震えを感じたのだろう、歩美ちゃんはビクッと身体を強張らせるが、繋いだ指を擦り付ける様に絡めてやると、安心して身を倒した。PAGE

【孝志】「…………いくよ」PAGE

　歩美ちゃんが緊張を解いた所で、俺は腰を引き、一気に突き上げた――。PAGE

KOE(000502004,007)【歩美】「ふわあっ？　んっ、んにゃっ……！」PAGE

　膣道の入り口から子宮口まで、ぱんぱんに張った肉棒で貫いてやると、歩美ちゃんは子猫のような叫び声を上げる。PAGE

KOE(000502006,007)【歩美】「ふにゃあ……んぅ……んぅ……うやっ……！」PAGE

　歩美ちゃんが声を漏らす度に肉ヒダが蠕動して俺のペニスに絡みついてくる……。PAGE

$bg(000, ev106e)
KOE(000502009,007)【歩美】「うぅ……はうっ！　んやっ……んんぅ！」PAGE

　身も心も俺に委ねてくれた歩美ちゃんは、俺の腰使いに逆らう事なく揺られている。PAGE

　でも、だからこそ興奮と一緒に快楽を受け入れるのも早いのだろう。PAGE

　最初こそ苦しそうだと思った喘ぎ声に甘美な色が含まれ、表情も気持ちよさそうに緩んでいる……。PAGE

【孝志】「ああっ……！　歩美ちゃん、気持ちいいよ！」PAGE

KOE(000502015,007)【歩美】「んにゃあっ！　うっ、歩美も……っ！　んんっ！」PAGE

　ズリュッ……ズリュッ……と肉棒が膣道を往復する。PAGE

　歩美ちゃんの膣内は狭いのに、膣肉は柔らかく俺のモノを包み込んで吸い付く様だ。PAGE

　それが堪らない快感をもたらし、俺は恍惚として腰を振り続けた。PAGE

/*KOE(000502020,007)*/KOE(003700005,007)【歩美】「んっ……んにゃあっ……おにいちゃんっ！」PAGE

　歩美ちゃんが俺を呼ぶ……。PAGE

　だが昂ぶった心が無意識に言わせたのだろうか、歩美ちゃんは目を瞑って、ただひたすらに俺に揺られているだけだ。PAGE

【孝志】「可愛い……」PAGE

　俺は呟いて、さらにペニスに意識を集中させた。PAGE

　……実際にしているのは単調な挿入だが、カリの太い所が膣道を擦る度に肉ヒダが絡みついて、とてつもない刺激を与えてくる。PAGE

　肉棒全体には安堵感があって、歩美ちゃんの膣内で棹がごく自然に震える。PAGE

　そのうちに結合部からは水音が漏れ聞こえ、歩美ちゃんの昂ぶり具合を証明してくる……。PAGE

【孝志】「くうっ！　っ……やば、そろそろ……イきそう」PAGE

　急激に込み上げてくる射精感に震える。PAGE

　歩美ちゃんが愛しい……そう感じながら動いていると、肉棒が限界値に達するのも早い……。PAGE

$bg(000, ev106d)
KOE(000502033,007)【歩美】「ふにゃあっ！　おにいちゃん！　おにいちゃん！」PAGE

　……歩美ちゃんも気持ちの昂ぶりに心が付いていかない、そんな感じで俺を呼ぶ声も虚ろだ。PAGE

【孝志】「くうっ！」PAGE

　俺は繋いだ手を離すと、腰をしっかり掴んで歩美ちゃんを半分持ち上げる様にした。PAGE

/*KOE(000502038,007)*/KOE(003700006,007)【歩美】「んんっ！？　やっ！　あっ……ああっ！」PAGE

【孝志】「くっ……！　ああっ！　歩美ちゃん！」PAGE

　絶頂を迎える寸前の、猛り狂う肉棒を膣道奥深くに押し込む……！PAGE

$bg(000, ev106e)
KOE(000502042,007)【歩美】「んやあっ！　んにゃっ！　やあっ……あうっ！」PAGE

　体勢を変えて子宮を抉った瞬間、歩美ちゃんはビクビクと身体を震わせた。PAGE

　……それと同時に膣肉をきゅっと締め付けてくる。R
　興奮の極みに達して、無意識にしたんだろう。PAGE

【孝志】「うっ……ああっ！」PAGE

　が、そこで俺も絶頂を迎えた……。PAGE

//★★フラッシュ
$bg(002, siro)
$bg(001, ev106f)
　ドクッ……ドクッ……！PAGE

KOE(000502050,007)【歩美】「んあっ！　んにゃあああああああああっ！」PAGE

　奥深くまで挿し込んだペニスから熱い精液が迸り、子宮にそれを受けた歩美ちゃんは一際高い声を上げた。PAGE

【孝志】「ううっ……くうっ！」PAGE

　頭がくらくらするような恍惚の中で、ペニスだけがやたらと熱い……。PAGE

　うっとりするような射精感に我を忘れそうで、声を押し殺して強烈な快楽に耐える。PAGE

KOE(000502056,007)【歩美】「んやあっ！　んっ！　んんっ！　ああああああっ！」PAGE

　２度目の射精だと言うのに勢いはなかなか衰えず、ドクッ、ドクッとペニスが脈動する度に、歩美ちゃんは恍惚とした叫びを上げた。PAGE

KOE(000502059,007)【歩美】「んっ！　んっ！　んんーっ……はっ、はぁつ……」PAGE

　……やがて、最後の一滴まで精液を絞り出したペニスが落ち着きを取り戻す。PAGE

【孝志】「はぁっ……はぁっ……はぁっ……はぁっ……」PAGE

　俺もいくばくかの冷静さを取り戻し、射精の後の余韻を感じながらじっとしていると、歩美ちゃんの呼吸も安定してきた。PAGE

【孝志】「はぁっ……はぁっ……」PAGE

KOE(000502065,007)【歩美】「んっ……んんぅ……」PAGE

　俺が動きを止めると、歩美ちゃんはぐったりと身体を倒して気持ちよさそうに瞳を閉じた。PAGE

　だが、あまりにぐったりしすぎているから俺は不安になってしまう。PAGE

【孝志】「……歩美ちゃん？」PAGE

【歩美】「………………」PAGE

　俺の呼びかけに返事がない。PAGE

KOE(000502072,007)【歩美】「…………すぅ……すぅ…………」PAGE

　しかし、じきに歩美ちゃんの口から寝息が漏れ出す。PAGE

　……まだ繋がったままだと言うのに、興奮と快楽に耐え切れず眠ってしまったらしい。PAGE

【孝志】「………………」PAGE

/*
　俺はゆっくりと腰を引いてペニスを抜くと、柔らかく笑いながら歩美ちゃんの頬を撫でた。PAGE
*/

// ★★ここから改変
 　柔らかく笑いながら歩美ちゃんの頬を撫でた。PAGE

$bg(000, ev106g)
　俺はゆっくりと腰を引いてペニスを抜くと、とぷっと精液が溢れ出た。R
　小さな秘裂からは歩美ちゃんの息遣いにあわせて白濁としたモノが流れ落ちる。PAGE

　そんな扇情すら愛おしく感じる。R	// ★★ここまで改変
　歩美ちゃんが俺に心を許してくれた。R
　身を委ねてくれた。R
　それで最高に気持ちいいセックスができた。PAGE

　何もかもが嬉しくって、俺は歩美ちゃんの横に身体を倒しながら呟いた。PAGE

【孝志】「……ありがとう」PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(3) = 1
// =========================================================

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg021)
bgm.play("朝霜", 3000)
　耳に心地よい、ゆったりしたクラシック音楽が鳴り響き、俺はうっすらと目を覚ました……。R
　何だろうと思って記憶を辿ると、寝る間際に部屋の目覚ましをセットしておいたのを思い出した。R
　……これ、目覚ましか。こんなもので起きるのか。R
　自分はしっかり起きておきながら、そんな事を考えて身をよじった。PAGE

【孝志】「………………」R
　すると目の前には、気持ちよさそうな歩美ちゃんの寝顔があった。R
　布団はちゃんと掛けているが、今、俺と歩美ちゃんはお互いに全裸だ。R
　昨夜は歩美ちゃんとセックスして、そのまま一緒に眠ったから仕方ない。PAGE

　……でも、歩美ちゃんと同じ布団で、温もりを分け合って寝ているのは心地いい。R
　できれば、ずっとこのままごろごろしていたい。R
　チェックアウトの時間は午前１０時だから、それまでは裸で抱き合っていても……歩美ちゃんさえ良ければもう一回くらいやりたい所だ。R
　だが、少しでも理性を取り戻せばそうも行かない。R
　悠長に快楽を求める程、神経は鈍磨していない。PAGE

　俺は歩美ちゃんを連れて逃げ出した。R
　しかし電車には乗れず、発見されるのを恐れて駅前のホテルに泊まって一晩をやり過ごした。R
　駅がすぐ傍だから逃げるには都合がいいが、警戒は必要だ。R
　叔父達は俺達がまだこの街にいると分からないまでも、神経をすり減らして必死に探そうとしているだろう。R
　誰にも見つからず電車に乗り込んで、この街を離れるまでは安心できない。R
　そして、最も危険度の少ない時間帯は、販売店の連中が朝刊配達をしている早朝だ。PAGE

　朝３時半には準備を始めて、４時過ぎくらいから配達に出る。そして終わるのは早くても６時を過ぎる。R
　始発は５時になれば動くだろうから、５時から６時までの一時間は叔父達の目は届かない計算だ。PAGE

　……時間を確認すると、今は午前４時半。R
　後３０分ほどでホテルを出て駅に向かう。R
　そう考えると、３０分と言う時間は長い様で短い。R
　そろそろ歩美ちゃんも起こした方がいいな……。PAGE

【孝志】「歩美ちゃん……歩美ちゃん」R
KOE(000502121,007)【歩美】「……んっ………んんー」R
　横で寝ている歩美ちゃんに呼びかけると、さすがに雪乃とは違いすぐに反応してくれる。R
【孝志】「起きて、出かける準備するよ」R
　そう言うと、歩美ちゃんは目を擦りながら上半身を起こした。R
$char1(000, ayu20h)
KOE(000502125,007)【歩美】「…………おはよ」R
【孝志】「おはよう」R
　……俺は思わず視線を逸らした。PAGE

KOE(000502129,007)【歩美】「………………？」R
　寝ぼけ眼の歩美ちゃんは、ぽーっとした目で俺を見つめてくる。R
　どうやら自分が裸なのに気づいていない様で、俺が目を逸らした理由にも思い至らないらしい。R
【歩美】「………………」R
　俺が目を向けると、にっこりと微笑む。R
　……いかん、息子が反応してしまう。PAGE

【孝志】「あのさ、歩美ちゃん……気づこうよ」R
KOE(000502137,007)【歩美】「………………？」R
　俺が遠慮がちにそう言うと、歩美ちゃんはまたぽーっとした顔で首を傾げたが、ふと視線を落として目を丸くした。R
$char1(000, ayu06h)
KOE(000502139,007)【歩美】「……うぅ…………」R
　次いで、見る見るうちに顔が真っ赤になっていく……。PAGE

KOE(000502142,007)【歩美】「きゃん……！」R
　そして短い叫びを上げると、布団を引っ張って自らの身体を隠した。R
【孝志】「俺、バスルーム行ってるからその間に服着てて」R
　昨日みたいな状況でなければ、歩美ちゃんは裸を見られるのも、服を着る所を見られるのさえ恥ずかしがるだろうな。R
　そう思ってベッドを抜け出すが、当然俺も全裸だ。PAGE

KOE(000502148,007)【歩美】「…………あぅ……」R
$char0(000)
　俺の裸を見て昨夜の事を思い出したのだろうか、歩美ちゃんは布団を頭から被って、その中で丸くなってしまった。R
　恥ずかしがる歩美ちゃんは可愛かったが、この調子だと照れて頭真っ白になってるかも知れないな。R
【孝志】「……ちゃんと服着ておいてよ？」R
KOE(000502152,007)【歩美】「…………う……うん」R
　俺がそう言うと、布団の中で歩美ちゃんが返事を返してきた。PAGE

$bg(000, kuro)
　少し笑いながらバスルームに入ると、俺の服はバスルームに脱いで置きっぱなしだった事に気づいた。R
　俺は手早く服を着込んで、歩美ちゃんの準備ができるのを待った。R
　……やがてバスルームのドアがノックされて、歩美ちゃんが服を着た事を知らせてくると、俺は自分の頬を叩いて気合を入れた。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg013)
bgm.play("焦燥", 3000)
　部屋を出て、フロントにキーを渡す。ついでにルームサービスの料金を払って外へ出ると、寒風が吹きつけて身震いを起こさせた。R
　時間的には叔父達と会う事はあるまい……そう思っていても安全地帯から足を踏み出した事に変わりはなく、俺は左右に視線を巡らせて警戒する。R
　販売店の連中の他にも仲間がいる可能性は高い。R
　できれば誰にも会いたくない。PAGE

　そう考えていたが、何しろまだこんな時間だ。R
　視線の先には人っ子一人いない。R
【孝志】「よし、行こう」R
$char1(000, ayu01)
【歩美】「………………」R
　黙って頷く歩美ちゃんの手を握って、俺達は駅に歩を進めた。PAGE

$bg(000, kuro)


$bg(000, bg014)
　歩いてわずか２、３分で駅前に着く。R
　ここでもやはり人気はない。R
$bg(000, bg015)
　適当に切符を買い、ホームに入ると少し安心した。R
　ここまで販売店の連中所か、人と会ってもいない。R
　もっとも、販売店の連中は今ごろ配達で街中を駆け回っている筈だ。R
　ホームにも人影はない。R
　始発の前から電車を待つ人もそうそういないだろう。R
　このまま行けば、すんなりと電車に乗れそうだ。PAGE

　一分一秒を急ぎたいために焦りはあったが、そう思えば心持ち余裕が出て来る。R
　電車が来る間に、俺はこれからの事を考える。R
　犯罪者は北に逃げるって言うから、俺達は南に逃げようかな……。R
　まぁ、上りでも下りでも、早く来た電車に乗り込むだけだ。PAGE

$char1(000, ayu01)
【歩美】「………………」R
　ふと、歩美ちゃんが俺を見上げて、繋いだ手をきゅっと握ってきた。R
　ホテルを出てからここまで数分だが、その間の会話はなかった……俺があまりにピリピリしているものだから、少し心配になったのだろうか。R
【孝志】「大丈夫そうだな……このまま行けばうまく電車に乗れるよ」R
　安心させるために心持ち笑顔を作ってやると、歩美ちゃんは俺に寄り添ってきた。PAGE

【孝志】「寒い……？」R
KOE(000502191,007)【歩美】「…………平気、だよ」R
　歩美ちゃんの肩を抱き、引き寄せるようにする。R
$char1(000, ayu02)
【歩美】「………………」R
　すると、歩美ちゃんは俺の胸に顔を埋めてきた。R
　歩美ちゃんにとっては半年、俺に取っては数日を過ごした街とさよならだ。R
　その短い間にも色々と思い出ができた。PAGE

　雪乃や茜には黙って出てきてすまないと思っている。R
　いずれ落ち着いたら連絡を取ろう。R
　事情を話した椿さんには、かなり気を揉ませているだろう……でも、椿さんなら分かってくれると思う。R
　椿さんは歩美ちゃんにとっても、俺にとっても、もう一人のお母さんみたいなものだ。R
　できれば恩返しがしたいな……。PAGE

【孝志】「………………」R
　その前に俺がやるべき事は、この子を幸せにしてやる事だ……そのための苦労なら、俺はどんな事があっても挫けないで頑張れる。R
　俺は歩美ちゃんの頭を撫でて、思いを馳せた……。PAGE

bgm.stop
【真之介】「緒川孝志だな？」R
　……が、突然に後ろから誰何の声が上がった。R
　いささか演技じみているが、それは間違いなく真之介の声だ……。R
　脳内の危険信号がアドレナリンを大量に分泌させて、瞬間的に背筋が凍り、頭の中が漂白されていく思いをスローモーションで味わう事になった。R
　……やばい！PAGE

$squake(000)
　突然後頭部に重い感覚がした。R
【孝志】「あ……」R
　何も思う間もなく、視界が地面でいっぱいになる。R
$bg(999, siro)
back.object[0].dark = 128
$wipe(001)
KOE(000502217,007)【歩美】「おにいちゃん……おにいちゃん！」R
　歩美ちゃんが俺を呼ぶのが辛うじて分かる。R
　それと同時に、耳障りな声も。R
【真之介】「お前を営利目的等略取の容疑で逮捕する」R
　何言ってやがる……。R
　薄れる意識の中で俺は毒づいたが、視界は徐々に遮断され、やがて暗闇でいっぱいになった――。PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

screen.effect[0].dark = 128
$bg(999, bg029)
$wipe(001)
　……俺はうっすらと目を開けるが、視界には何も映らなかった。R
　頭が重い……殴られた後頭部がズキズキ痛む。R
　吐き気さえもよおしそうな気分の中で意識を取り戻した俺は、改めて目を凝らして周囲を見やった。PAGE

bgm.play("流転", 3000)
screen.effect[0].dark_eve.set(64, 1000, 0, 0)
　……どこか、アパートの一室だろうか。R
　光の差し込まない部屋は暗く湿って、いかにも陰気な雰囲気という事が肌で感じられる。R
　嗅覚にも不快な刺激がする。R
　何と言うか、そう……男の汗の臭いが湿気に混じって、耐えがたい異臭を放っている……そしてそれを誤魔化す様に甘い匂いがぶちまけられて、胸糞が悪くなるような臭いになっていると言う所か。PAGE

　ここは、どこだ……。R
　いや、それより歩美ちゃんだ！R
　目を覚ました俺の脳内で、一気に記憶が蘇ってくる。R
　もう一息で電車に乗れると油断していた時に、後ろから真之介に殴られて気絶させられたんだ。R
　歩美ちゃんは今どうしているんだ！？R
　こうしちゃいられない……！PAGE

　……だが、俺は起き上がろうとして無様に転がった。R
　はっとして手足を動かそうとするが、動かない。R
　手足は縄で束縛されていた……。PAGE

　くそっ、何だこりゃ！R
　声も出ない。R
　ruby(さるぐつわ)猿轡rubyが噛まされている。R
　こんな所に閉じ込めて縛りやがってどうする気だ。PAGE

　……まさか、殺す気じゃあ、ないよな……。R
　ふざけるんじゃない！R
　こんな所でみすみす死んでたまるか！R
　俺は必死で身をよじったが、どうやっても外れそうにない。R
　それどころか、足掻けば足掻くほど縄が肌に食い込んで行く……。R
　くっ……どうにもならない！PAGE

　歩美ちゃん……助けなきゃ！R
　俺は死に物狂いで身体を動かそうとするが、やはりきつく縛られた縄は解けそうにない。R
　……ただし、歩美ちゃんの事を考える時は恐怖感が減殺される。R
　俺の事より歩美ちゃんの心配が先に立つ。PAGE

　……それも長い事ではなかった。R
　ひとしきり暴れ、身体が疲れて痛みさえ覚え始める。R
　そうなると恐怖感が襲い掛かってくる。PAGE

　真之介に捕まった……。R
　俺は叔父に特攻して一度失敗している。R
　それを押して歩美ちゃんを連れ出したのだ。R
　俺をただで帰す訳がない……。PAGE

　それは恐怖だが、昨日までの俺じゃない。R
　どうにか、どうにかここを逃げ出して、歩美ちゃんを助けないと……その思いが強かったから、俺は再び身をよじらせて戒めを解こうとした。R
　……結論からすれば無駄だったのだが。PAGE

　だが、今俺にできる事はもがく事だけ……。R
　それを止めると一気に心が挫けそうな気がして、俺はもがき続けた。R
　ここを逃げ出さない限りは未来は暗赤色だ。R
　俺はがむしゃらにもがき続けた。PAGE

$bg(000, kuro)


$bg(000, bg029)
　……ぐっ……くっ！R
　どれだけ時間が経っただろう。R
　部屋は真っ暗で、今何時なのかも分からない。R
　だから時間が経過する感覚もまるで分からない。R
　……でも、もがく、もがくしかない……。R
　縄は解ける所か、ますます肌に食い込んできている。PAGE

　…………と、不意に気配を感じた。R
　ガチャガチャ…カチ、ギィィ……。R
　気配を感じた方に顔を向けると、ノブが回りドアが開いていく……。R
　縄は依然体に食い込んだまま、身動きが取れない俺は硬直した。PAGE

screen.effect[1].bright_eve.set(128, 500, 0, 0)
　叔父なり真之介なりが来たのだろうか。R
　そう思ったが、開いたドアから光が差し込み、逆光の中に浮かび上がったシルエットは細身に見えた。R
　……あいつらじゃないのか？R
　叔父や真之介でなければ、仏心で助けてくれるかも知れない。R
【孝志】「んーんんんー！」R
　しかし、猿轡をされているから声が出ない。PAGE

screen.effect[1].init
　部屋に入って来た者はすぐにドアを閉じて、俺に近寄って来る。R
　何でドアを閉めるんだ……。R
　部屋の中に暗闇が戻ると、途端に俺は焦りを覚えた。R
　誰だ……誰が来たんだ？R
　内心ビクビクしていると、侵入者はいやに落ち着いた声を投げかけた。PAGE

$char1(000, sino01)//呆れ
KOE(000502308,006)【忍】「情けないわね」R
　このキツイ口調には聞き覚えがある。R
　その人が俺の傍にしゃがみこむと、ようやく正体が分かった。R
　部屋に入って来たのは、忍だった。PAGE

　だが、俺は緊張する。R
　……忍の事は正直言ってよく分からない。R
　尾沢とやっていたり、真之介に犯されていたり……。R
　この間のやり取りでは、忍は無理矢理されている感じではあったが、真之介と肉体関係がある女――それだけで警戒するには充分な相手だと思う。PAGE

【孝志】「………………」R
　俺が身を硬くしていると、忍は何か取り出した。R
　暗闇でそれが何かは分からないが、鋭く光る光沢がある。R
　なお目を凝らすと、先端に向けて薄く煌めく金属だと分かった……。R
　ナイフか？R
　やばい、殺される……？PAGE

　俺は身じろぎして逃げようとしたが、返ってきたのは意外な返答だった。R
KOE(000502326,006)【忍】「動かないで。ほどきにくいわ」R
　……なんだ、ほどいてくれてるのか？R
　そうは思ったが俺が動けないでいると、忍は縄をナイフで切断する。R
　手足の自由を取り戻すと、猿轡を自分で取って、這いずる様にして忍から距離を取った。PAGE

【孝志】「…………！」R
KOE(000502332,006)【忍】「そんなに怖がらなくても殺しはしないわよ」R
　忍はつまらなそうに言うとナイフをしまった。R
　……それで俺は一気に気が抜けてしまった。R
　あまりに急な事で頭が上手く回らない……。PAGE

【孝志】「助けてくれるのか？」R
KOE(000502338,006)【忍】「まぁね……」R
【孝志】「どうして？　アンタ、あいつらとグルじゃなかったのか？」R
$char1(000, sino02)//怒り
KOE(000502340,006)【忍】「やめて！　あんな奴らと一緒にしないで！」R
　声を荒げる忍だが、俺の見ている限りではどういう心算があるか分からない。PAGE

【孝志】「信じられないな」R
$char1(000, sino01)//
KOE(000502343,006)【忍】「そうかもね。でも、グルだったら貴方を助けたりしないわよ」R
【孝志】「そりゃごもっとも」R
　俺は警戒心を解いた訳ではないが、それなりに笑って見せた。R
　忍がどうして俺を助けたかは分からないが、助けてくれた事は事実だ。PAGE

KOE(000502348,006)【忍】「とにかく、ここから逃げるわよ」R
【孝志】「逃げるって、どこへ？」R
　俺が問うと、忍は「いちいちうるさい男ね……」と言わんばかりの溜め息を吐いた。R
KOE(000502351,006)【忍】「さぁ、とにかく外ぶらぶらしてる訳にもいかないからね。私の家にいらっしゃい」PAGE

　のこのこついていって平気か……？R
　俺の頭にまた疑問符が浮かんだ。R
【孝志】「信じられるのか？」R
KOE(000502356,006)【忍】「信じられないなら信じなくてもいいわ。あいつらに嬲り殺しにされればいいじゃない？」R
　やはりつまらなそうに忍は呟く。R
　助けてくれたからと言っても、忍の真意が見えない。R
　自由になれれば後は一人で行動してもいいと思ったが、考えようによっては、忍を利用する手もあるかも知れない。PAGE

【孝志】「分かった」R
KOE(000502362,006)【忍】「じゃあ早く……」R
$char0(000)
　俺が頷くと、忍はさっさと部屋を出て行く。R
screen.effect[0].init
$bg(000, bg028)
　その後に続いて、俺も部屋を出ると、廊下にはいくつもドアが並んでいて、反対側を見るとはやたらと見晴らしが良かった。R
　ここはどうやら団地の最上階の様だ。R
$char1(000, sino01)
KOE(000502366,006)【忍】「何してるの、早くいらっしゃい」R
　なんでこんな所にいたんだろうと考えていると、忍がせっついてきた。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg011)
bgm.play("疑念")
　……黙って忍の後について歩いているうちに、どんどん販売店の方向に向かっていく。R
　大丈夫なのか、おい……。R
$bg(000, kuro)
$bg(000, bg030)
　しかし、販売店へ続く道を途中で折れて少し歩くと、マンションの前で忍は足を止めた。R
　どこにでもある平凡なマンションという感じだが、いざ住むとなると家賃は高そうだ。R
　忍は人目を気にしながらマンションに入り込む。R
　俺も同じ様に周囲を警戒しつつ、忍の後に続いた。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg033)
$char1(000, sino01)
bgm.play("哀愁")
KOE(000502376,006)【忍】「散らかってるけど気にしないでね」R
　部屋に入ると忍はそう言ったが、そこは散らかっているどころか閑散としていた。R
KOE(000502378,006)【忍】「お茶でも淹れるから少し待ってて」R
$char0(000)
　そして何事もない様にキッチンに向かった。R
　俺は状況を認識していくので手一杯だが、忍は自分のペースを崩さない。R
　どうもやり辛いな……。PAGE

　一人になると、俺はまず自分の所持物を確認した。R
　コートのポケットに手を突っ込むが、入れておいたケータイや防犯スプレーはなくなっていた。R
　ズボンのポケットに入れておいたサイフも同じだ。R
　捕まった時に取り上げられたらしい。R
　ひょっとしたらあの場所のどこかにあったのかも知れないが、悠長に探している余裕はなかったな。PAGE

　……改めて部屋を見回すと、そこここに高級ブランド品の箱がいくつも転がっている。R
　中には開封すらされていない箱があるのにはいささか驚いた。R
【孝志】「結構いいもの持ってるんだな」R
$char1(000, sino01)
KOE(000502392,006)【忍】「……お金の使い道がないのよ」R
　思わずそう呟くと、丁度キッチンから戻ってきた忍が答えて言う。R
　男からの貢物か、と言いかけてやめた。R
　無駄に刺激させてもしょうがない。R
　その代わりに、直接的な疑問をぶつけた。PAGE

【孝志】「まぁ、それはいいや。何で助けてくれたんだ？」R
　まだ聞いてなかった、当然の疑問だ。R
$char1(000, sino02)//冷めた表情、標準か、呆れの表情次第
KOE(000502400,006)【忍】「別に……気まぐれよ」R
　気まぐれ……気まぐれねぇ……。R
　俺を助けたなんて叔父や真之介に知られれば、忍だってただでは済まないだろう。R
【孝志】「根拠が足りないな」R
KOE(000502404,006)【忍】「人が善意で助けたのに、それだけじゃ不満なの？」R
　本当に善意だけか知りたいんだよ。PAGE

【孝志】「じゃあ、そういう事で納得しておくよ。でも俺を助けるメリットがあるのか？」R
KOE(000502408,006)【忍】「少なくとも私にはないわね……はい」R
　忍はひょうひょうとして言うと、持ってきたカップを俺に渡してきた。R
　コーヒーの香りが鼻腔をくすぐる。R
　すぐに戻ってきたからインスタントだろうが、この際は有り難い。R
【孝志】「……どうも」R
　俺は一応の礼を言ってカップを受け取ると、そのまま床の上に腰を下ろした。R
　忍はテーブルの上にカップを置いて、カーペットの上に座る。PAGE

　俺はまだ忍と言う女性が分からなくて、気まずい思いを誤魔化すためにコーヒーを一口啜る。R
　インタント特有の苦さが口の中に広がるが、温かな液体が咽喉から下に流れ落ちると、ようやく一息つけたと思えた。R
　何しろ、縛られて、もがいて、無闇に焦っていた時間が長すぎて、ずっと頭の中がパニック状態だったと言っても過言ではない。R
　……それで多少なりとも落ち着くと、俺は忍を見返して、この女性の事を思い起こしてみた。PAGE

　初見の印象は『言葉がキツくて苦手な女』だった。R
　だが尾沢や真之介に抵抗もせず犯されていた。状況だけ見ると、叔父達の一味を怖れて言いなりになっていると思えるが、普段は平然と同じ職場で仕事をしているし、行為の最中も抵抗と言う抵抗をしていない様にも思えた。R
　むしろ、誰にでも股を開く女……忍には悪いが、俺はそんな下卑た印象さえ持っていた。PAGE

　真之介は、忍も最初は抵抗したなんて事を言っていたが……普段の表情や態度を見ていると、そんなヤワなタマには見えない。R
　自分の体と引き換えに叔父や真之介でさえ利用しそうだし、このブランド品の山を見ると、言いなりになっていたとしても対価を受けているのだろう。R
　そう考えてみると、忍が何かしらの企みを持って俺を助けたと、そう勘ぐってしまう俺がいる。PAGE

【孝志】「アンタ……あいつらに弱みでも握られてんのか？」R
　普段ならもっとオブラートに包んだ言い方をする所だが、忍の心算が分からないからつい直接的な言葉になってしまう。R
　すると、忍は吐き捨てる様に言った。R
$char1(000, sino01)//怒り１
KOE(000502432,006)【忍】「そうね……弱みと言えば弱みかもね」R
　……話をはぐらかそうとしているのか、そんな抽象的な言葉を使う。R
【孝志】「分からねぇなぁ……」R
　俺がじろっとした目で見ると、忍はふうっと息を漏らして居住まいを正した。PAGE

KOE(000502437,006)【忍】「君、私の事疑ってるのね？」R
【孝志】「助けてくれたんだから疑う道理はないよ……ただ全部信じる気になれないだけで」R
　警戒心を隠そうともしない発言に、忍は言葉を返してきた。R
KOE(000502440,006)【忍】「どうしたら信じられる？」R
【孝志】「アンタの知ってる事を洗いざらい教えてくれたら」R
$char1(000, sino02)//思案、目を伏せる、視線そらし
　忍は視線を外して、しばし考え込んだ。R
　が、それも長い事ではなかった。PAGE

$char1(000, sino01)//冷めた表情、標準
KOE(000502445,006)【忍】「いいわよ……でも、知ってどうするの？」R
【孝志】「決まってる。歩美ちゃんを助け出す」R
$char1(000, sino06)//驚く
　そう言うと、忍ははっとした顔をした。R
$char1(000, sino03)//冷めた表情
KOE(000502448,006)【忍】「好きなのね、あの子の事……じゃあ話してあげる。私の知ってる範囲でね」R
【孝志】「ああ、それでいいよ」R
　俺がそう言うと、忍は頷いた。R
$char1(000, sino01)
KOE(000502451,006)【忍】「で、具体的に何を聞きたいの？」R
　具体的にと言われると、聞きたい事が多すぎる。R
　少し思考を整理する時間が必要に思えたが、まず聞きたい事は決まっていた。PAGE

【孝志】「歩美ちゃんは、今どこにいる？」R
KOE(000502456,006)【忍】「自分の部屋にいるわ」R
【孝志】「部屋か……酷い事されてないんだな？」R
KOE(000502458,006)【忍】「今は大丈夫。安心して」R
【孝志】「そうか……良かった」R
　俺は安堵して息を漏らした。R
　素直に信じた訳ではないが、俺と同じ様にどこかに監禁されているのではなくて、家にいると分かっただけでも安心できる。R
　家の中でも監禁されているも同然なんだろうが。PAGE

【孝志】「でもさ、家には椿さんも雪乃もいるんだぞ……不審がられたらまずいだろうに」R
KOE(000502465,006)【忍】「歩美ちゃん自身が何も喋らなければそれまでだわ」R
　何となく胡散臭いものを感じて呟くと、忍は冷たく言い返してくる。R
【孝志】「ふぅん……椿さんや雪乃はおかしいって感じてないのかな……」R
KOE(000502468,006)【忍】「君の安全がどうなってもいいなら、歩美ちゃんはなりふり構わず助けを求めるかもね……？」R
【孝志】「………………チッ！」R
　……小憎らしい言い方に舌打ちをする。PAGE

　が、どうせ俺をダシにして口を封じているんだろうと思い至る。R
　歩美ちゃんが最初に俺を拒否したのと同じ手口だ。R
　だとしたら、事情を知らない雪乃が歩美ちゃんに詰め寄ったとしても、歩美ちゃんは決して口を開かないだろう。R
　歩美ちゃんが喋らないなら、どこかに監禁しておくより手元に置いておいた方が面倒もないだろう。PAGE

【孝志】「だけど心配だな。今はって事はいずれって事にもなるんだろ？」R
KOE(000502478,006)【忍】「そうかもね……それが明日か明後日か分からないけど、日の高いうちは平気よ」R
【孝志】「フン……」R
　なるほど、すぐに乱暴される様な事はないって事か。R
　昨夜俺と逃げ出した歩美ちゃんだが、叔父達が商品として見ているならば無闇に傷モノにする訳にはいかないと、そう言いたいんだな。R
　……そう考えていると、忍は俺を見つめて目を細めた。PAGE

//修正箇所★★KOE
KOE(000502485,006)【忍】「むしろ問題は貴方よ……あいつらに逆らうなんて、思い切った事をしたものね」R
【孝志】「まぁな……あそこまでされて黙っていられるか……」R
　俺が散々殴られていた現場は忍も見ていた。R
　あの時は心の底からビビってしまっていて、忍の目から見ればさぞ頼りない男に映っただろう。R
　だから、歩美ちゃんを連れて逃げ出すなんて、忍からしても予想外の行動だったろう。R
$char1(000, sino02)//嘆息
　……だが、忍は溜め息を吐いた。PAGE

//$char1(000, sino01)//冷めた表情、標準
KOE(000502491,006)【忍】「貴方……自分の状況が分かっているの？」R
【孝志】「アンタに匿ってもらってる」R
　そう答えると、忍にまた溜め息を吐かれてしまった。R
KOE(000502494,006)【忍】「はぁ……そういう事じゃないわよ。あいつらに捕まったら、今度は殴られるだけじゃ済まないわよ？」R
【孝志】「そうだろうなぁ……ひょっとした殺されるかもなぁ、ハハハ」R
　つい軽口を叩くと、忍は頷いた。PAGE


KOE(000502498,006)【忍】「……分かっててやったのね。凄いじゃない」R
【孝志】「ハハハ……ハァ？」R
　冗談のつもりだったのに忍が真剣な面持ちで頷いたから、俺の笑いはカラカラに乾いたものになる。R
【孝志】「馬鹿言うなよ……いくら何でも、殺人はさすがにやらないだろ？」R
KOE(000502502,006)【忍】「そうね。ちょっと言い過ぎたわ」R
【孝志】「……アンタが言うと冗談に聞こえないよ」PAGE

KOE(000502505,006)【忍】「でも、小島を甘く見ない方がいいわよ……あいつに睨まれたら、この街じゃ生きていけないんだから」R
【孝志】「まさか！　たかが一警察官がそんな力持ってる訳ないだろ」R
　俺は一笑に付すが、忍の面持ちは真剣だ。R
/*KOE(000502508,006)*/KOE(003700007,006)【忍】「私が証拠だって言ったら、どう思う……？」R
【孝志】「…………それは……」R
　俺は言葉に詰まった。R
　そうだった……忍も警察に訴えたけど、結局は抑え込まれた事があるんだ。R
　そう思ったから、俺も警察に行かなかった。PAGE

【孝志】「あいつ……警察に駆け込んでも無駄だって言ってたけど、あれって本当なのか？」R
　これには明確な答えは期待していなかった。R
　一度ネタが割れれば、２度同じネタは使えないからだが、反応は意外にも明確だった。R
$char1(000, sino02)
KOE(000502517,006)【忍】「本当よ……ここの警察はダメ。あいつが揉み消しちゃうから」R
【孝志】「まさか、そんな事が出来るのか？」R
　俺はあくまで否定するが、忍は本気だ。R
$char1(000, sino01)
KOE(000502520,006)【忍】「できるわ」PAGE

　なぜそう断言できるのか、俺には不思議でたまらない。R
【孝志】「まさか……」R
KOE(000502524,006)【忍】「警察って完璧な縦割り社会なのよ。それくらい知ってるでしょ」R
【孝志】「そりゃ……ドラマとかの知識程度なら」R
　実際に警察がどんな所かなんて、本職でなければ正確に知れる筈がない。R
　だが、それで充分だと言うように忍は頷く。R
KOE(000502528,006)【忍】「証拠とか訴えとか、簡単に揉み消せるのかって思うでしょ？」R
　俺が浮かべる疑問の想像が付くのか、忍はとうとうと語り始める。PAGE

KOE(000502531,006)【忍】「けど、できてしまうのよ。代議士や、この土地の有力者。表と裏から圧力をかけてね。警察の上の方を押さえればいいの。そうしたら、下はそれに従うだけよ」R
【孝志】「……へぇ、後ろにはお偉い先生がついているって訳か。そして同時に私設秘書って所か」R
　なるほど、金と権力がバックに付いているのか。R
　それならいくらネタが割れていてもゴリ押しが可能だ。PAGE

KOE(000502536,006)【忍】「あいつ自身も相応の階級についているしね。捜査を取り締まるのをあいつがやるってことも無理じゃないわ」R
【孝志】「………………」R
$char1(000, sino02)
KOE(000502538,006)【忍】「それなら隠滅するのも簡単でしょう……」R
　忍はそこまで言うと、口を閉ざして溜め息を吐く。R
　なるほど、この人が悲観的になる訳だ。R
　……でも、それを認めたら、俺みたいなただの一般市民には手が出せないじゃないか。PAGE

【孝志】「…………馬鹿な話だな」R
$char1(000, sino01)
KOE(000502544,006)【忍】「本当、馬鹿っぽいでしょ。でも事実よ」R
【孝志】「………………」R
　俺が唖然として黙ってしまうと、忍は言葉を継いだ。R
KOE(000502547,006)【忍】「分かってると思うけど、私も警察に行った事あるのよ。でも駄目だった」R
【孝志】「…………はぁ～」R
　そこまで話されると、思いっきり溜め息でも吐いて気持ちを誤魔化すしかない。R
　事実は小説よりも奇なり、とはよく言ったものだ。PAGE

【孝志】「あのオヤジには参ったな。ただの暴力団くずれだと思ってたのに……あいつさえいなければな。どうにかならないものかな……」R
　唸りながら呟く俺に、忍が問い掛けてきた。R
KOE(000502554,006)【忍】「どうにかできると思う？」R
【孝志】「全然思わないね」R
$char1(000, sino04)
KOE(000502556,006)【忍】「あら……素直ね」R
【孝志】「フン、この前はアンタの前で散々恥かかされたからな。今さら虚勢張る余裕もないんだよ」R
　ヤケクソ気味にそう答えると、忍はふっと笑った。PAGE

$char1(000, sino03)//微笑
KOE(000502560,006)【忍】「でも私、感心したわよ」R
【孝志】「無謀に突っかかってって返り討ちに会った事がか？」R
KOE(000502562,006)【忍】「そうスネなくてもいいわよ。貴方、私を抱かなかったじゃない」R
【孝志】「俺は歩美ちゃん一筋なんだ」R
　その言葉を聞いて、忍はまたふっと笑う。R
KOE(000502565,006)【忍】「男なんて、女を抱けるならすぐに飛びつくものだと思ってたわ」R
【孝志】「そりゃあ……どちらかって言うと、そう言う男の方が多いだろうなぁ……昔から据え膳食わぬは男の恥って言うし……」PAGE

　……俺はそこである疑問にぶつかった。R
　それを口にするのは、今となっては少し躊躇われたが、聞いておかないと話が進まない。PAGE

【孝志】「アンタ……いつからこんな事していたんだ？」R
　これは忍に自分の恥を晒せと言っているようなもので、言った事自体に気が咎める。R
$char1(000, sino01)//冷めた表情
KOE(000502573,006)【忍】「さぁ……気づいたらこうなってたわ」R
　忍もあまり言いたくない事だろう。R
　言葉を濁すのは当然だ……。R
【孝志】「そっか……」R
　だから俺も口を噤むが、忍は俺を見返して、静かに話し始めた。PAGE

KOE(000502579,006)【忍】「――私も奨学生だった頃の話よ……店長に無理矢理犯されたの」R
【孝志】「………………」R
　愕然とした俺を尻目に、忍は先を続ける。R
KOE(000502582,006)【忍】「それで強姦された事をバラされたくなけりゃ言う事を聞けって脅された……私は周囲にバレるのが怖くって、脅されるままに犯されて、言われるままに売春をやらされたわ」R
　おいおいおいおい……何だよそりゃ。R
　俺は聞いた事を後悔し始めた。R
　これは忍にとっての恥と言うより、忘れたい記憶そのものじゃないのか。PAGE

　でも俺は、悪い悪いと思いながらもその時の状況を聞きたがった。R
【孝志】「誰かに助けを求めなかったのか？」R
$char1(000, sino02)//怒り１
KOE(000502589,006)【忍】「貴方に強姦された女の気持ち、分かる？」R
　その時の忍の対応が聞ければこれからの参考になると思ったのだが、忍に睨みつけられると一言もない。R
【孝志】「…………すみません」R
　俺がうかつだった。R
　友人知人にバレるのが嫌なのだから、助けなんか求められる筈がない。PAGE

KOE(000502595,006)【忍】「誰にも言えなかったし、親は死んじゃってたし、他に行く所もなかったから泣き寝入りしてたわよ！」R
　……初めて忍が感情を表に出した。R
$char1(000, sino01)//冷めた表情
　さすがに気まずくなって視線を落とすと、忍も同じ様に視線を落とした。R
　それでも、一度話し出すと感情が溢れて止められなくなったのだろう。PAGE

KOE(000502600,006)【忍】「……でもそのうちセックスに対して抵抗なくなってきたわ。実入りはいいし、店長は甘くなって時間が作れるようになったから、早起きするのが辛くなければ楽な仕事だわ」R
　そう言って忍は自著気味に笑う。R
　それならなおさらの事、俺を助ける理由がない。R
　他に何か理由があるのだろうが……ここまで話を聞いてしまうと忍に同情してしまう。R
【孝志】「……話したくないなら、いいよ」R
　忍が心底辛そうに喋るため、俺はそう言わざるを得なかった。PAGE

KOE(000502607,006)【忍】「いえ、聞いて欲しいわ……」R
【孝志】「………………」R
　俺が黙って頷くと、忍はまたとつとつと話を続ける。R
KOE(000502610,006)【忍】「確かにセックスに対して抵抗はなくなったけどね、好きな人ができたのよ……それでもうこんな事できないって言ったんだけどね……」R
　忍はそこで言葉を切り、唇を噛んだ。R
KOE(000502612,006)【忍】「店長はそうと知った上で言ったわ……やめたいならやめればいい、その時には私が何してるか男にバラすって」R
【孝志】「…………ヒデェな」R
　さすがに辛そうな表情を浮かべながら話しているのを見ると、俺の方が耳を塞いでしまいたくなる。PAGE

KOE(000502616,006)【忍】「それでもう耐えられなくなってね、覚悟して警察に行ったの……」R
　警察に行った……か。R
【孝志】「……それで……どうなった？」R
KOE(000502619,006)【忍】「その時調査に来たのが、あの小島よ――あいつは久しぶりの手柄だって張り切ってたけど、事実を知ると店長に篭絡されて証拠を握り潰した……」R
【孝志】「アリかよそんなの――」R
　俺の手が勝手に震えた。R
　同時に心臓の動悸が速くなり、怒りで顔面が痛いほど熱くなる……。PAGE

KOE(000502624,006)【忍】「店長と小島がグルになったのはその時よ……あの時は酷い目に会ったわ。兄弟の契りとか言って二人で私を犯したの」R
【孝志】「………………」R
　ただ淡々と話続ける忍は無表情だが、涙があふれてきていた。R
KOE(000502627,006)【忍】「もう絶望するしかなかったわ。行く所もなかったし。黙って言われるままにするしかなかったのよ――そのままずるずると今になっちゃったけどね」R
　……俺は自分が恥ずかしくなった。R
　状況がどうであれ、女性にこうまで言わせるなんて、無神経にも程がある。PAGE

【孝志】「すいません。根掘り葉掘り言わせて」R
KOE(000502632,006)【忍】「いいのよ……だから私、歩美ちゃんが羨ましい」R
【孝志】「……羨ましい？」R
$char1(000, sino03)//微笑
KOE(000502634,006)【忍】「そうよ。だって君がいるじゃない……」R
　そう言った忍は、柔らかく微笑んだ。PAGE

KOE(000502637,006)【忍】「私も逃げ出す事はできたはずなのに、覚悟はできなかった……今の暮らしを失うのが怖くて、たかがセックスしてるだけって自分を誤魔化してた……」R
【孝志】「………………」R
　俺は息を詰まらせて、黙って忍の言葉を待った。R
KOE(000502640,006)【忍】「その点貴方は凄いわ。手詰まりと思ったらいきなり逃げ出しちゃうんだから……」R
　……それは足掻こうとした結果論で、忍とは状況が違うのだから、凄いと言われると過大評価されている気分になる。PAGE

KOE(000502643,006)【忍】「だからね……守れるなら、貴方に歩美ちゃんを助けてもらいたいのよ」R
【孝志】「それで俺を助けてくれたのか」R
KOE(000502645,006)【忍】「…………そう」R
　忍は短く呟いて頷いた。R
【孝志】「俺を助けた事がバレたらどうなるか、自分でも承知してるんだよな……」R
$char1(000, sino02)
KOE(000502648,006)【忍】「私はもう、今さらよ……大して状況は変わらないわ」R
　その言葉を聞いた俺は押し黙る。R
　守れるなら、状況は変わらない……そう言った所に忍の悲しみがよく表されているだろう。PAGE

　……でもこれで分かった。R
　忍は、歩美ちゃんを自分と同じ目に合わせたくないと思ったんだろう。R
　でも誰にも助けられない。R
　そう思っていた所で俺が歩美ちゃんを連れて逃げ出したから、かすかな望みを持ったんだろう。R
　だから危険を顧みずに俺を助けてくれたんだ。R
　何か裏があるんじゃないかと疑っていた事が恥ずかしい……この人も犠牲者だったんだ。PAGE

$char1(000, sino01)//冷めた表情
KOE(000502659,006)【忍】「……他に聞きたい事はある？」R
　俺が黙っていると、忍は事務的な口調に戻った。R
　感情を隠すためだろうと言うのは分かる。R
　……この際だから色々と教えてもらおう。R
　忍に同情はするが、それで一緒になって沈むより、前向きに考えて質問責めにでもした方が、お互いにとっていい筈だ。PAGE

【孝志】「……ある」R
　俺が顔を上げて表情を改めると、忍は意識して表情を消した。R
//$char1(000, sino01)//冷めた表情
KOE(000502667,006)【忍】「何かしら？」R
【孝志】「いつから叔父はそんな事に手を染めてたんだ？　あなたの話を聞いてると、ずっとそんな事をやってたみたいなんだけど」R
KOE(000502669,006)【忍】「……それは私も知らないわ。でも昔からあったと思う。私の前にも女の先輩がいたけど、その人も売春はやらされてたみたい」R
　それを聞いて、俺はハッとした。R
　俺の身近には、まだその対象になりそうな女の子がいるじゃないか……。PAGE

【孝志】「……まさか、雪乃もやられてるって事はないよな」R
KOE(000502674,006)【忍】「それは安心して。まだ手を出してないみたい。でも遅かれ早かれかも知れないわね……」R
【孝志】「………………」R
　雪乃はまだと聞いてほっとするが、遅かれ早かれか……。R
　何だか、状況が悪くなる一方な気がする。R
　……俺は頭を振って、ネガティブなイメージを振り払った。PAGE

【孝志】「それより、何であいつは俺達を見つけられたんだ？」R
KOE(000502681,006)【忍】「どういう事？」R
　……俺達はホテルに泊まって一晩やり過ごして、朝刊配達の時間を狙って電車に乗ろうと思った。誰にも見られてないから俺達の居場所なんて分からないと思ってたし、早朝駅に向かう時にも人気はなかった。R
　それを言って聞かせると、忍は少し考える様に俯いて、それから口を開く。PAGE

KOE(000502685,006)【忍】「私も一緒に探してたけど、あいつは聞き込みしてたみたいね」R
　なるほど、本職なら聞き込み調査はお手の物か。R
【孝志】「でも始発待ちだぜ？　朝刊配達の時間を狙って逃げようとしたのに、ずっと見張ってたのか？」R
KOE(000502688,006)【忍】「始発なのが悪かったんじゃないの？」R
【孝志】「……なるほど」R
　そう言われると理解はし易い。R
　聞き込みをしてアタリを付けておく……逃げたのが発覚する前に電車に乗っていない事や、その他の手段で街を離れた形跡が見つからなければ大袈裟な網を張らなくても予測ができる。PAGE

　その上で、いずれ駅に来ると踏んでいれば、始発から張り込むのは当然の事だ。R
　今思えば、販売店の連中に見つかるのを懸念して人のいない始発を選んだが、人が多い時に紛れ込んだ方が却って安全だったんじゃないか。R
　周りに一般人がいれば殴って拉致するなんて事はできなかった筈だ。R
　……くそっ、完璧に俺のミスだ。PAGE

KOE(000502698,006)【忍】「悔やんでも始まらないわよ」R
　俺が苦々しく唇を噛んでいると、忍はさらに感情を消して言った。R
　達観した見方をさせるとなおの事悔しくなるが、確かに過ぎた事を考えても仕方がない。R
【孝志】「じゃあさ、あいつらの仲間はどれくらいいるんだ？　尾沢や小田桐もどうせグルだろう？」R
　そう言ってみると、忍は感心した様に呟く。R
KOE(000502703,006)【忍】「よくそこまで分かるわね」R
【孝志】「……まぁね」R
　忍が尾沢に犯されていたのを見てしまっていたから連想できる事だが、何故かは言えず言葉を濁す。PAGE

KOE(000502707,006)【忍】「……正直な所、私も分からないわ……でも小島はヤクザにも知り合いがいるから根は深いわよ」R
【孝志】「……そこまで大掛かりなのか」R
　そこまで聞くと、口を歪ませて笑うしかない。R
【孝志】「……まいったな。それじゃ手も足も出ないじゃないか」R
/*KOE(000502711,006)*/KOE(003700008,006)【忍】「大丈夫よ。直接的な手下はあいつらしかいないから」R
　あいつら……尾沢と小田桐か。PAGE

【孝志】「脇は甘いようだな」R
　俺はそう言ったが、利害関係で結びついてる連中の方が余程厄介だろう。R
　顔も知らないヤツに、いきなり後ろから刺されるのはごめんだ。R
　……考えれば考える程に状況が悪くなってくるのは、昨日逃げ出す前の心持ちと変わらなくなる。PAGE

【孝志】「くそっ、どうにかやめさせてやる！」R
KOE(000502720,006)【忍】「どうやってやめさせるの？　店長はともかく、小島は刃物持っていっても勝てないわよ」R
【孝志】「………………」R
　そんな気分を払拭しようとして改めて呟くが、忍はいやに冷静に言葉を返してくる。R
　俺より諦めの気持ちが強い分、ここ一番で弱気になるんだろう。PAGE

【孝志】「何かいい方法はないかなぁ……」R
【忍】「………………」R
　俺が考え出すと、忍は不意に立ち上がった。R
KOE(000502728,006)【忍】「……とりあえず私の家に隠れてなさい。何か動きがあったら教えるから」R
　何の案も浮かばないのに話していても仕方がない。R
　そんな雰囲気を漂わせているが、隠れ家と情報を提供してくれるだけ有り難い。R
【孝志】「……ありがとう」R
$char1(000, sino08)//苦笑
　俺が謝辞を述べると、忍は困った様に笑った。PAGE

$char0(000)
　……ひとしきり話を終えると、忍は販売店に戻ると言って出て行った。R
　俺がいないのがバレれば忍にも追求が入るんじゃないかと思ったが、普段通りにしていた方が怪しまれないと言っていた。R
　改めて時間を確認すると、まだ午前１０時だ。R
　５時に駅で拉致監禁されたから、まだ５時間しか経っていない。R
　それならまだバレてないかも知れないけど、忍の話を聞いている以上は心配になる。PAGE

　……俺は一人になると、打開策を考え始めた。R
　が、はっきり言っていい考えは浮かばない。R
　ヤクザ者に理を説いて、どうにかなるとも思えない。R
　話して無駄なら実力で、なんて言っても力攻めでどうにかなるものでもなし、警察も駄目。R
　せめてもう少し情報があれば、別の考えが浮かぶかも知れないが、どうしようもない。R
　忍が逃げ出せず苦悩するのが分かるな――。PAGE

$bg(000, kuro)

//※暗転

$bg(000, bg033)
　いい考えも出ず、歩美ちゃんを心配しながら悶々とするうちに、時間だけが過ぎていく。R
　あぁ……また昨日と同じだ。R
　その度に歩美ちゃんを助けると言う意志を思い起こして心を奮い立たせるが、何も成し得ない状況が心を挫こうとする。PAGE

　いくつか考えた選択肢で無難なのは、やはり歩美ちゃんを連れて逃げ出す事だ。R
　叔父や真之介には付き合いきれない。R
　だったら昨日と同じ様に逃げるのが一番いい。R
　こっそり家に侵入して、歩美ちゃんを連れ出す。R
　それくらいならできそうだ。PAGE

　だが、昨日とは条件がいくつか違う。R
　まず家に入るとしても、作業場前を通らなければならない。俺は姿を見られただけでアウトだ。R
　奴等からしたら、俺は捕まえて監禁している事になっている。そこにのこのこと姿を現せば、俺だけじゃなく忍も追及を受けて危険に晒すだろう。R
　……それは早いか遅いかの違いだろうが、忍の独白を聞いてしまった以上、彼女を道連れにするような真似はしたくない。R
　それに歩美ちゃんが逃げ出さないとも限らないと考えれば、監視の目は昨日より厳しいだろう。PAGE

　運良く家の中に入り込み、歩美ちゃんを連れ出せたとしても、今度の俺には金がない。R
　現金はおろかカード類も全部サイフの中だ。R
　金がなければ路頭に迷うだけだ。R
　何か、他の案を考えないと……。PAGE

　……いっその事、特攻するか？R
　ヤケクソになりがちな俺の思考はそんな事を考え始める。R
　そうだ、真之介さえいなければ、小太りの叔父やアホ面の尾沢、無気力な小田桐なんかどうにでもなるじゃないか。R
　この部屋から包丁でも持ち出して、そいつで脅してやれば……！PAGE

　だが、真之介がいたらどうする。R
　タイミングが重要だ。R
　忍が帰ってくるのを待って、状況を確認してからの方がいいな……。R
　そう考えていると、噂をすれば影が差した。PAGE

$char1(000, sino01)//冷めた表情
　ガチャッとドアが開き、忍が部屋に入ってくる。R
【孝志】「あぁ、いい所に……！」R
　俺が腰を浮かすと、忍は手に下げた袋を俺に向けた。R
KOE(000502783,006)【忍】「お弁当買ってきたわ。おなかすいたでしょ？」R
【孝志】「あぁ……どうも」R
　礼を言いながら袋を受け取って、コンビニの弁当を見ると急に空腹感を思い出した。R
　気が付けば、もう午後を過ぎていた。PAGE

【孝志】「で、歩美ちゃんはどうしてます？」R
　弁当を開けながらせっかちに切り出す。R
KOE(000502790,006)【忍】「相変わらずよ。部屋で大人しくしてる。何も言わないから店長も扱いやすそう」R
【孝志】「そうですか……ずっと部屋に閉じ込められたままですか？」R
$char1(000, sino02)
KOE(000502792,006)【忍】「ええ、そうね」R
　軟禁されていれば誰かがおかしいと思う筈だが、雪乃は大学、椿さんは事情を知っているとは言え下手に動けないだろうから、家の中の動きはないんだろう。PAGE

【孝志】「……店には今誰がいますか？」R
$char1(000, sino01)
KOE(000502796,006)【忍】「何で？」R
【孝志】「いつまでもここに隠れてる訳にもいかないし、一か八かでも行動を起こすべきだと思う」R
　ここで手をこまねいている位なら、さっき考えていた事を実行すべきだ。R
　そう思って言ったのだが、忍は好戦的になっている俺に水を差してくる。R
KOE(000502800,006)【忍】「今は止めておいた方がいいわよ。色々人が出入りしてるから」R
【孝志】「どういう事だよ？」R
　俺が訝しがると、忍は声のトーンを落とした。PAGE

KOE(000502804,006)【忍】「きっと良からぬ相談をしてるのよ」R
　良からぬ相談ね……懲りずに歩美ちゃんを買う相手を探しているのか？R
【孝志】「昨日俺がご破算にしてやったからか？」R
KOE(000502807,006)【忍】「そういう事ね」R
　忍があっさり頷くと、改めて怒りが沸いてくる。PAGE

KOE(000502810,006)【忍】「小島も朝からいるわ」R
　だが、そう言われてしまうと俺は怯んだ。R
【孝志】「あいつもいるのかよ……仕事しろよ警察官……」R
　忌々しげに毒づくが、体で思い知っているからあいつだけは軽視できない。PAGE

$char1(000, sino03)//微笑
KOE(000502815,006)【忍】「おかげで君にまで目が届かないみたいだけどね」R
　そう言った忍は若干ほっとした顔をした。R
【孝志】「まだ気づかれてないんですね」R
KOE(000502818,006)【忍】「気づかれてたら戻ってこれなかったわよ」R
　確かに……。R
　俺がいなくなっているのに気づけば、追求の手が伸びて動けなくなるだろうな。PAGE

【孝志】「そうだ、椿さんはどうしてます？」R
$char1(000, sino01)
KOE(000502823,006)【忍】「さぁ、会ってないから分からないわ」R
【孝志】「そうですか……」R
　あっさり分からないと言われると気勢が削がれるが、考えれば当然の事か。R
　忍が家の中に入る理由はあまりないだろうし、椿さんが外に出て来ない限りは普段の接点もないから仕方がない。PAGE

KOE(000502828,006)【忍】「長谷川さんは孝志君がいなくなったって大騒ぎしてたけどね」R
【孝志】「そりゃ……あいつには悪いなぁ」R
　雪乃の名前が出ると、俺は少し申し訳ない気分になって頭を掻いた。R
　でも、巻き込まないためにも雪乃には何も言ってやれない。PAGE

　ともかく俺の唯一の利点は、叔父達は俺を監禁していると思っている、その一点だけだ。R
　逃げた事がバレてないうちは俺の行動を読み様がないから、叔父達に先制して何かしらの動きをしたい。R
　さりとていい案は浮かばないが、俺にできる事を考え続けるしかない。PAGE

　……俺はふと眉をひそめる。R
　そうなった時に、忍は追求されて口を割らないだろうか。R
【孝志】「……あのさ、バレたらアンタはどうなるんだ？」R
　最初に考えた事だが、会話の流れで口にする事はできずにいた。R
　色々な不安をひっくるめてそう言うと、忍は表情を消す。R
$char1(000, sino02)//通常、冷めた表情
KOE(000502842,006)【忍】「その時は知らぬ存ぜぬで通すしかないわ……万が一の時でも匿ってる事だけは言わないから安心して」R
　……何だか、最初から諦めの境地に入っている様だ。PAGE

$char1(000, sino01)
KOE(000502845,006)【忍】「一応、君がいないのをバレた時点でこの部屋の電話に２回コールを入れるわ。不安だったらそれを合図に逃げ出して」R
【孝志】「……そうだな。言い逃れするにも俺がいない方が都合がいいだろうし」R
　だけど、それでも勘付かれるような事になったら忍はどうなるんだ？R
【孝志】「俺はアンタの事も心配だよ……」R
　不安げに呟くと、忍は溜め息を吐く。PAGE

$char1(000, sino02)//目を伏せる
KOE(000502850,006)【忍】「大丈夫よ……私はただ体を差し出すだけ……ただ、それだけのことよ」R
【孝志】「…………っ！」R
　ただ犯されるだけ……それが嫌なんじゃないのかよ。R
【孝志】「そんな事言うなよ……」R
　俺にできるものなら、歩美ちゃんのついでに忍も助けてやりたいと思う。R
　だが、何の力もない自分に気づくと俯くしかない。PAGE

$char1(000, sino01)//冷めた表情
KOE(000502857,006)【忍】「君の気持ちは嬉しいけど、私の状況は何も変わらないわ」R
　さらにそう言われると、自分が凄く小さくなった気になる。R
【孝志】「………………」R
　無力感に苛まれていると、忍は俺の手を取った。R
KOE(000502861,006)【忍】「いいのよ……君は歩美ちゃんの事だけ考えて」R
【孝志】「でもさ……嫌なんだろう？」R
　上手い言葉が見つからず、たどたどしく言葉を吐くと忍は自重気味に呟いた。PAGE

KOE(000502865,006)【忍】「どうせ私の身体は穢れているもの……」R
【孝志】「だから何でそう考えるんですか……！」R
$char1(000, sino06)//驚く
　思わず語気を荒くすると、忍は驚いた様に俺を見返してきた。R
【孝志】「自分でそんな事言ってたら救いがありませんよ……それに俺はあなたをそんな風には見てませんから」R
　忍の心情を考えると、そんな言葉が口を突いて出てきた。R
KOE(000502870,006)【忍】「本当……？」R
【孝志】「はい。リップサービスする義理はないですから」R
　忍がまじまじと見返してくると、俺は却って困惑した。R
　気休めに過ぎない事を自分で分かっていたからだ。PAGE

$char1(000, sino02)//しょぼん、下を向く、目を伏せる？
KOE(000502875,006)【忍】「私、初めて犯されてから、いつもそんな事考えちゃってた……」R
　真顔で呟いた忍は、次いで目を落とす。R
KOE(000502877,006)【忍】「周囲の目よりもね、自分の中から責める声が響いてくるような気が、いつもして止まなかった……知らない男に抱かれるより怖かった」R
　……忍がどれだけの苦悩を抱えているのか、俺には想像もできない。何を言っても、どうせ気休めにしかならないだろう。R
　でも、誰にも相談できなくてずっと自分の心に苛まれていたんだと思うと、俺も切なくなる……。PAGE

【孝志】「自分を責める事はないですよ。いつでもやり直せますから――」R
KOE(000502882,006)【忍】「うん……」R
　……どうにか元気付けたいと思ってそう言うと、忍は子供の様に頷いた。R
$char1(000, sino11)
KOE(000502884,006)【忍】「……私、どうしたらいいかな？」R
　次いでそんな事を言う。R
　優しい言葉の一つでもかけてやりたいが、ただの気休めでは意味がない。R
　そう考えたから、俺は真面目に忍を見つめて言った。PAGE

【孝志】「今の自分を変えようと思ったら、自分でどうにかするしかないですよ」R
　自虐感に苛まれた女性にそう言うのはあまりに非情だが、無責任に大丈夫とは言えない。R
　気の弱っている人に気休めを言って一時凌ぎの安心感を与えたとしても、そんなものはすぐに崩れるし、却って深い絶望感を与える結果になる。R
　……忍は俯いたが、俺の真剣な表情を見返すと顔を上げて言った。PAGE

$char1(000, sino02)//微笑？
KOE(000502894,006)【忍】「そうね――私、一人じゃ何もできなかったし、何をしようって気もなかったかもね」R
【孝志】「大丈夫、忍さんなら充分一人立ちできますし、俺で役に立つ事なら手伝います」R
　……俺が真剣に言っているのが通じたのだろう。R
　忍は心持ち頬をほころばせて言った。R
$char1(000, sino03)
KOE(000502898,006)【忍】「ありがとう……」R
　俺はそんな忍を見やって無言で頷いた。PAGE

　会話が途切れると、忍は立ち上がって、販売店に戻ると言った。R
　あまり離れているといざと言う時に怪しまれるからと言う事で、元々は弁当を置いたらすぐに戻るつもりだったらしい。PAGE

$char0(000)
bgm.stop(500)
　……忍が部屋を出て行ってしまうと、俺は冷えた弁当に手を付け始めた。R
　忍は部屋を出る間際に、夕刊配達の前にまた来ると言ってくれた。R
　家に侵入するなら、やはりそのタイミングが一番都合がいい。R
　状況がどう推移しても、その時間にはもう動こう。R
　鬼が出るか蛇が出るか分からないが、覚悟だけは決めておかないと何も始まらない。R
　忍に言った事は俺にも当てはまる……自分でどうにかするしかないんだ。PAGE

$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg033)
　細々とした事を頭の中で考えながら時を待った。R
　懸念する事はいくつもあるが、ruby("む")無ruby ruby("やみ")闇ruby ruby("や")矢ruby ruby("たら")鱈rubyに心配ばかりを膨らませていても仕方がない。R
　幸いこの部屋の電話は鳴らない。R
　俺の事は放置したままで、尾沢なんかに様子を見に行けとも言っていないのだろう。R
　忍に助けてもらえなかったら、まだあの暗い部屋で縛られたままで気が狂ってしまったかも知れない。R
　想像すると恐ろしいな。PAGE

$bg(000, kuro)
$bg(000, bg033)
　……そして午後３時半になった。R
　夕刊配達の準備が始まる頃合だ。R
　そろそろ忍が来る頃だろう。R
　そう思っていたが忍は姿を現さない。R
　何らかの事情があって店から離れられないのだろうか。R
　電話は鳴っていないが、いよいよ俺がいなくなっているのに気づかれたのだろうか？R
　それなら自分一人で動くべきか……？PAGE

　でも、動くには少しだけ早い。R
　バレてしまって電話ができない状態だとしても、忍が頑張ってくれているのかも知れないし、配達に行くのは４時を過ぎた頃だから、それまでに迂闊には動かない方がいいだろう。PAGE

　……だが、４時１５分になるとそろそろ限界だ。R
　いい加減このタイミングで動かないと、後の状況は悪くなるだけだ。R
　俺は腰を上げると、拳を打ち鳴らして自分なりに気合を入れた。PAGE

　ドアから出て行こうとして、俺はふと思い立った。R
　忍が俺の縄を解いてくれたナイフがあった筈だ。R
　いざと言う時のためにあれを借りておこう。PAGE

　……キッチンに行くとシンクの上に木製の細長い筒が置いてある。R
　左右に引いてみると、金属の刃が見えた。R
　ただの果物ナイフだがこれならポケットに隠しておけるし、包丁を抜き身で持っていくより都合がいい。R
　それをコートのポケットに入れると、俺は改めて部屋を出ようとした。PAGE

　そうしてノブに手を掛けようとすると、反対側から鍵を開ける音がした。R
　忍以外の人間だった時の事を考えて身構えるが、ドアを開けて顔を覗かせたのは紛れもなく忍だった。R
$char1(000, sino01)
【忍】「………………」R
　忍は無言で部屋に入ってくると、急いでドアを閉めた。PAGE

【孝志】「忍さん、遅かったじゃないですか！　もう全員配達に出ましたか？　店は空なんですよね？」R
　状況を知りたい俺が矢継ぎ早に問い掛けると、忍は強張らせた顔を上げて言った。R
bgm.play("疑念")
KOE(000502953,006)【忍】「ごめん、遅くなって……でも、大変な事になってるわよ……」R
【孝志】「は……？」R
　大変な事になっていると言った忍の表情は、恐怖で青くなると言うより興奮で赤くなっている感じだ。PAGE

【孝志】「何があったんですか？　まさか歩美ちゃんが……」R
KOE(000502958,006)【忍】「いいえ、歩美ちゃんはまだ一人で部屋にいるわ」R
　訝った俺を忍の声が押さえた。R
【孝志】「じゃあ何ですか？」R
$char1(000, sino02)
KOE(000502961,006)【忍】「…………っ」R
　忍はせっつく俺から目を背ける。R
　何だ、何なんだこの反応は……。PAGE

$char1(000, sino01)//しょんぼり？
KOE(000502965,006)【忍】「……悠依ちゃんの容態が悪化してるって茜ちゃんと長谷川さんが言ってたわ」R
　悠依が……いやしかし、忍にとって悠依は馴染みのない相手だろうに、顔を強張らせて俺に伝えなくちゃいけない事でもあるんだろうか……。R
【孝志】「悠依に何かあったんですか？」R
　嫌な予感が頭を過ぎったが、それを口に出すのが怖くて遠まわしに聞いた。PAGE

KOE(000502970,006)【忍】「二人がいつもより遅かったから何かあったのかって聞いたの……そうしたら悠依ちゃんが大変な事になってるって」R
【孝志】「でも、悠依には椿さんがついてるんでしょ？」R
　悠依の容態が悪くなったと言っても、診療所で看護を受けていれば滅多な事はないだろう。R
　歩美ちゃんの事で頭がいっぱいになっている俺はそう考えたが、忍は頭を振った。PAGE

KOE(000502975,006)【忍】「その椿さんが昨日の夕方、店長と何か言い合ってたって長谷川さんに聞いたわ」R
【孝志】「え…………」R
　まさか、椿さんは俺と歩美ちゃんが出て行った後、すぐに叔父に詰め寄ったのか？R
　……嫌な予感が背筋から脳髄にせり上がってくる。R
【孝志】「まさかとは思うけど、悠依の容態が悪くなったのって……歩美ちゃんの身代わりにされたとか言わないですよね……まさかな……」R
　口元を引き攣らせて喋る俺の言葉を受けて忍はまた頭を振ったが、表情は強張ったままだ。PAGE

/*KOE(000502982,006)*/KOE(003700009,006)【忍】「昨日の夜は私も君を探してたから…はっきりした事は分からない……」R
　俺と同じ事を考えていたが、忍も知らない事だったから言葉を濁した。R
　そう思ったが、忍は目を伏せて言った。R
$char1(000, sino02)
KOE(000502985,006)【忍】「分からないけど、その可能性はあるわ……」R
【孝志】「……わざわざそう言うだけの証拠があるんですか」R
　俺は否定の言葉を期待したが、忍は再三に渡り頭を振った。PAGE

KOE(000502989,006)【忍】「確かな証拠はない……けど、状況を見てると、どうもおかしいのよ」R
【孝志】「………………」R
　俺は拳を握りしめて肩を奮わせた。R
【孝志】「…………俺のせいかよ」R
$char1(000, sino01)//驚く？
KOE(000502993,006)【忍】「どういう事？」R
　思わず呟くと、忍の視線が俺に突き刺さる……。PAGE

【孝志】「実は、椿さんには事情を話してたんだ……でも、知らない振りをしててくれって言ったのに……！」R
　だけど黙って知らぬ振りはできなかったのだろう。R
　それで叔父に悟られて……歩美ちゃんの身代わりに悠依が犠牲になった。R
　そう思えてしまう。R
$char1(000, sino02)//冷めた表情
KOE(000503000,006)【忍】「はぁっ……辻褄が合うわね」R
　茜や雪乃の話を直に聞いた忍は、それを聞くと重苦しい息を吐き出しながら言った。PAGE

【孝志】「何なんだよアイツ！　イカれてんじゃねぇのか！」R
　怒りに目の前が真っ暗になって膝が笑う。R
　体を支えられなくなって床に膝を付いてしまうと、忍の心配げな声が聞こえてきた。R
$char1(000, sino01)
KOE(000503006,006)【忍】「君は悠依ちゃんの所行きなさい。心配でしょう？」R
【孝志】「…………ぐっ！」R
　心配にならない訳がない。でも、歩美ちゃんの方はどうする！PAGE

　……俺が答えられずにいると、忍はしゃがんで俺の肩に手を置いた。R
KOE(000503011,006)【忍】「歩美ちゃんは私が連れ出しておくから、行ってあげなさい」R
【孝志】「…………それは、有り難いけど、いいのか？」R
　忍がそうしてくれるなら俺が行くより確実だろう。R
　何より忍は従業員だ。販売店にいておかしくないし、隙を見て歩美ちゃんを連れ出すくらいなら容易い仕事だろう。R
　だが、それは叔父達に対して明確な敵対行為だ。R
　俺が助けただけならまだしも、歩美ちゃんを連れ出したと知られたら忍はどうなるんだ。PAGE

;>>サンプルボイスにお願いした台詞ですが、実際には静かに決意を固めると言う感じでお願いします。
KOE(000503019,006)【忍】「私も、もうなりふり構わないわ。あいつらの言う事を聞いてるのはもう嫌よ……」R
　だが、忍はそう一人ごちる様に言った。R
　俺と話して考えを変えたのかも知れない。R
　叔父の非道に相当に腹を立ててもいるのだろう。PAGE

　万が一の事を考えると不安だが、忍がここまで言ってくれたのだ。R
　俺が弱気になっていたら何にもならない。R
　後で合流したら、またその時に善後策を考えよう。R
【孝志】「……分かりました。お願いします」R
　俺がそう言うと、忍は深く頷いた。PAGE

KOE(000503030,006)【忍】「それじゃ落ち合う場所を考えましょう。君が分かる場所じゃないとお話にならないわ……今すぐ考えて」R
　忍はすくっと立ち上がると、表情を改めた。R
　しかし、考えろと言われても、俺の知ってる範囲となるとかなり狭い。R
【孝志】「……そうですね」R
　俺も頭を切り換えて記憶を引っ張り出す。PAGE

　合流した後に、ともかく叔父達から距離を取りたい。R
　……だが、真っ先に張られるだろうから駅は厳しいだろう。R
　ならば大通り沿いにファミレスがあったから、そこで……いや、あそこも見つかりやすいだろうな。R
　他の客がいる間は手出しができなくても、店を出た途端に一網打尽じゃ話にならない。R
　そうだな……移動は二の次にして、まずは見つかり辛い場所がいい。R
　俺のケータイは取り上げられてしまっているから、一度そこに入ったら動けなくなるし……。PAGE

【孝志】「………………」R
　いい場所はなかなか思いつかないが、悠長に考えている時間もない。R
KOE(000503045,006)【忍】「思いつかないなら私が決めるわ」R
【孝志】「ちょっと待って下さい…………」R
　そのうち忍がそんな事を言い出したが、俺は待ったをかけた。R
　忍から提示された場所を探し回っている間に発見されたら目も当てられない。PAGE

【孝志】「……ああ！　いい場所があった！　歩美ちゃんが好きなファンシーショップがあるんです。そこにしましょう」R
$char1(000, sino11)
KOE(000503051,006)【忍】「……どこの店？」R
　忍は知らないらしく、眉を曇らせる。R
【孝志】「俺も店の名前は覚えてないんですけど、場所は歩美ちゃんが知ってるから大丈夫です。それにあそこなら男連中じゃまず思いつかないだろうし、外から見えにくいし、歩美ちゃんの気を紛らわせておくのにもいいです」R
$char1(000, sino01)
KOE(000503054,006)【忍】「なるほど……いいわね」R
　俺が説明すると、忍は目をruby("みは")瞠rubyった。PAGE

/*KOE(000503057,006)*/KOE(003700010,006)【忍】「じゃあそこにしましょう……閉店時間が何時だか分からないけど、７時くらいまではやってるだろうしね」R
【孝志】「じゃあそう言う事で、歩美ちゃんをお願いします」R
　忍が頷いてくれたのを見ると、俺は跳ねる様に立ち上がって外へ飛び出した。PAGE

bgm.stop(500)
$clear(000)


$bg(000, kuro)
bgm.play("焦燥")
　……診療所までの道をひた走る。R
　歩美ちゃんの事も気に掛かるが、まずは悠依の容態を聞こう。R
　話を聞いていると悪い予感しかないが、実際に行ってみれば違うかも知れない。R
　そうだ、ただ体調を崩しただけさ……。PAGE

$bg(000, bg023)
　そう思いつつ診療所へ駆け込み、悠依の部屋の前に立つ。R
　俺は一つ呼吸を整えながらドアをノックした――。PAGE

　……………………。R
　だが、中から返事はなかった。R
　誰もいないのか……。R
　俺は勝手にドアを開けて部屋の中に入る。PAGE

$bg(000, bg025)
$char1(000, tuba23)
　キィ……と軽く軋む音を上げながらドアを開ける。R
　中には椿さんがいて、ベッドの横に置いた椅子に座っていたが、ぐったりと前屈みに身を倒していた。R
　かなり憔悴している様子だ。PAGE

【孝志】「椿さん！」R
　思わず強く呼びかけると、椿さんは上体を起こしてくしゃくしゃにした顔を俺に向けた。R
KOE(000503080,005)【椿】「…………孝志さん、どうしてここに――」R
　驚きが椿さんを突き動かした様だが、悲しみが圧しているのだろう、言葉尻は弱く、消え入りそうな声になった。R
【孝志】「悠依の容態が悪くなったって聞きました……一体どうしてこんな事に！」R
KOE(000503083,005)【椿】「……静かにして下さい……悠依、寝てるんです……」R
　感情が昂ぶって思わず声を張り上げた俺を椿さんが静かに制した。PAGE

【孝志】「すいません……悠依はどうなったんですか……？」R
【椿】「………………」R
　声を潜めて聞くが椿さんは何も答えない。R
【孝志】「どうしたんですか……？」R
【椿】「………………」R
　看病して疲れているだけにしては椿さんの様子はおかしい。R
　ただ、じっと悠依を見つめている。PAGE

$bg(000, ev005h)
bgm.play("流転")
　俺も悠依に目を向ける。R
　……悠依は熱で真っ赤に上気した頬で、荒い息を吐いていた。R
　寝ているのに、見ているだけ痛々しい……。R
　俺は椿さんの横に立つと、悠依の額に手を当てた。R
　……かなり熱く、汗がべったりと手についた。R
【孝志】「椿さん……タオル貸して下さい」R
　そう言って辺りを見回すが、近くにタオルはない。R
　だけど、椿さんの手に握られていた。R
　……椿さん、何で汗拭いてあげないんだろう。PAGE

【孝志】「借りますよ」R
　俺は椿さんの手からタオルを抜き取り、悠依の汗を拭き始めた。R
【孝志】「……いつからこんな状態だったんですか？」R
KOE(000503107,005)【椿】「…………今朝、連絡を受けた時にはもう……」R
【孝志】「ずっと看病を？」R
【椿】「………………」R
　椿さんは黙って頷く。R
　看病疲れで口を利くのも億劫……と言う感じじゃない。R
　何か、心ここにあらずと言う感じだ。PAGE

　そんな椿さんを横目に見ながら、額の汗を拭き、頬を拭き、首周りも拭いてやる。R
　すると、開いたパジャマの襟首から、悠依の肌が赤くなっているのが見えた。R
【孝志】「………………！」R
　俺はそれを見て言葉を失った。R
　熱で赤く火照っている訳じゃない……。R
【孝志】「椿さん……これ……」R
　俺は布団をずらしてそれを確かめようとしたが、椿さんはその手を掴んで止めた。PAGE

KOE(000503122,005)【椿】「……やめて下さい」R
【孝志】「でも、椿さん……これ……」R
　暴行された跡ですよね……そう言いかけて口を噤む。R
　本当にそうだとしたら、そんなあけすけに言えない。R
　言える訳がない……。PAGE

【孝志】「……すいません、俺のせいで」R
　それで何が起こったかを察した俺は、椿さんに頭を下げた。R
　悠依は何も関係ないのに、間接的に巻き込んでしまった――そう思うと、申し訳が立たない。R
　息が苦しくなって、目頭が熱くなる……。PAGE

　/*酷いよ*/そんな……悠依……俺のせいで……。R
　俺はいつの間にか泣き出していた。R
【孝志】「…………すいません……っ」R
　言葉にならない感情が心の中に溢れ、何を言っていいか分からなくなった俺は、泣きながら謝るしかなかった。R
KOE(000503137,005)【椿】「…………孝志さんのせいじゃありません」R
　……そんな俺を見ていた椿さんは、しばらくしてからそうポソッと口にした。PAGE

【孝志】「いえ……俺が歩美ちゃんを連れ出したから、とばっちりでこんな事になってしまって……」R
KOE(000503141,005)【椿】「……私が馬鹿だったのよ。貴方達が家を出てから、私、あの人に言ったの……」R
【孝志】「…………っ！」R
　……やっぱり、そうだったのか。R
　もっと椿さんの性格を考えておくべきだった。R
　おっとりしているけど芯の強い椿さんが、夫の悪事を聞いて黙っていられる筈がなかったんだ……。PAGE

KOE(000503147,005)【椿】「私……売春なんて止めてって言ったんですけど……あの人は……」R
【孝志】「それは、椿さんが悪いんじゃないですよ……っ！」R
　俺も椿さんも悪くない。でもこうなってしまった……！R
　やり場のない怒りを吐き出すが、後悔の念はさらに深まった。R
　誰も巻き込みたくないと思いつつ、逃げた後に頼るものが欲しくて椿さんに話してしまった。R
【孝志】「結局……俺のせいです」R
　俺は項垂れて悠依の辛そうな寝顔を見つめた。R
　元々体の弱い悠依が強姦なんてされたらどうなるか叔父だって分かっているだろうに、どうしてこんな事ができるんだ……！PAGE

　俺は忍から聞いた情報しか知らなかったし、忍は家の事には普段関知しない。R
　だからこうなっている事が分からなかったが、もっと早く知っておきたかった。R
　怖かっただろうし、辛かっただろうし、痛かっただろう……こんな時間にのこのこ現れて……ごめん。PAGE

　胸が苦しくなって、俺は悠依のベッドに突っ伏した。R
　もう何を言っても後の祭りだが、だからと言って諦める訳にはいかない。R
　……ふと、今日の一連の流れが頭を過ぎった。R
　椿さんは朝からずっとここにいた。R
　それなら雪乃も茜も朝から忙しくて歩美ちゃんまで目が回らなかっただろう。R
　叔父はさぞやり易かっただろうな……。R
　そう考えると忌々しい。R
　……怒気に身を震わせていると、椿さんは「あの人が……」と呟いた。R
　その声には恐ろしいほどの冷たさがあり、俺は思わず椿さんを見返した。PAGE

$bg(999, bg025)
$char1(000, tuba13)//★★能面のような無表情x06
【孝志】「椿さん……」R
　椿さんの顔を見て俺は息を呑んだ。R
　悲しみじゃない、怒気でもない……例え様もない冷たさを醸し出すその面持ちは、傍目には能面の様に無表情とも取れる顔をしていた。R
【孝志】「椿さん！」R
　俺は少しだけ怖くなって、椿さんに呼びかけた。PAGE

$char1(000, tuba24)
KOE(000503176,005)【椿】「……孝志さん」R
　……椿さんは我に返ると、眉を落として目を伏せた。R
【孝志】「悠依はすぐ良くなります……気を落とさないで下さい」R
　俺は慌てて言葉を繕うが、気休めにも何にもならない事を自覚した。R
　椿さんはいつもいつも、悠依の事を想っていた。R
　それは俺だけじゃなく、茜だって雪乃だって誰もが知っていた。R
　そんな大切な娘が強姦されたのだ……しかも夫に売られて。PAGE

KOE(000503184,005)【椿】「やっぱり……私のせい……」R
　椿さんがまたそんな事を言い出した。R
　多分、自分のせいだと思っている方が気が楽なんだろう。そう考えている間には目の前にある事実を見ずに済むから、わざと自分を苦しめている。R
【孝志】「椿さんが自分のせいにするって分かりませんよ……だって悪いのはどう考えても叔父でしょう」R
　強く言い募ったら、椿さんは反対に沈み込むだろうから、俺はわざと少し遠まわしな言葉を選んで語調を和らげた。PAGE

　……しんとした静寂が部屋を覆う。R
　ふと、その静寂を椿さんが破った。R
KOE(000503192,005)【椿】「……少し場所を移しましょう」R
【孝志】「え……構いませんけど、悠依は？」R
KOE(000503194,005)【椿】「すぐに済みますから……」R
$char0(000)
　そう言って椿さんは立ち上がると部屋を出て行く。R
　何の話だろう……俺は訝しがったが、タオルを悠依の枕元に置くとその後に続いた。PAGE

$bg(000, bg023)
$char1(000, tuba23)
　廊下に出ると、椿さんは左右を見回した。R
　廊下の端には待合室がある。そこに行くのかと思ったが、椿さんは表札の掛かってない空室の前で立ち止まるとノブを回した。R
　鍵はかかっておらずドアが簡単に開くと、椿さんはその部屋の中に入って行く。PAGE

$bg(000, bg025)
　そこは悠依の部屋と同じ間取りだった。R
　椿さんが奥のソファーに腰を下ろしたから、俺は反対側の布団が敷かれていないベッドに腰を下ろして椿さんと向かい合った。PAGE

$char1(000, tuba23)
【孝志】「……それで、何の話ですか？」R
　俺が切り出すと、椿さんは小さく弱々しい声で呟く様に言った。R
bgm.play("哀愁", 500)
KOE(000503207,005)【椿】「私の妹も売春をさせられてたんです」PAGE

【孝志】「え……」R
　俺は驚きを隠せず椿さんを見返した。R
　椿さんの妹……紅葉さんも売春をやらされていた？R
【孝志】「まさか……椿さんも」R
　思わず口走ってしまい、慌てて口を紡ぐ。PAGE

KOE(000503215,005)【椿】「私はずっと知らなかったんです……まさかそんな事になっていたなんて」R
　沈痛な表情を浮かべて話し出す椿さんだが、俺の言葉は耳に入っていないらしい。R
　でも知らなかったと言う事は、椿さん自身は売春をやらされた事はないし、昨日の反応を見ていれば、夫の悪事が続いているのも知らなかったんだろう。PAGE

KOE(000503219,005)【椿】「知ったのは紅葉が出て行って……しばらくしてからなんです。孝志さん、歩美の父親がいないって、どういう事だか、分かりますか？」R
【孝志】「いえ……まさか……」R
　いきなり問われて、俺はしどろもどろになった。R
　想像は付くが、口には出し辛い……。R
KOE(000503223,005)【椿】「紅葉は売春している時に子供を身ごもったんです。誰の胤とも分からない子を……」R
【孝志】「………………」R
　想像が当ったが、だからと言って俺に何が言える訳でもなかった。R
　ただ、湧いてきた疑問符は口にせざるを得なかった。PAGE

【孝志】「それはいつ知ったんですか？」R
KOE(000503229,005)【椿】「……歩美が生まれて、しばらくしてからです」R
　それはもう十数年も前の事か。R
【孝志】「その事は叔父さんに言ったんですか？」R
KOE(000503232,005)【椿】「言いました……そうしたら止めると言ったんです……それでも不安でしたが、従業員に女の子を取らなくなったので私は安心してたんです」R
　……なるほど、椿さんは紅葉さんから聞いて叔父を問い詰めた。R
　叔父は改心して……もしくは地下に潜って椿さんの追求を逃れた。R
　だから椿さんは止めたと思い込んでいた。PAGE

【孝志】「でも今は女の子ばっかりですよね……」R
　ことさら意地悪く言うつもりじゃなかったのだが、そう言うと椿さんは黙って下を向いた。R
　……歩美ちゃんや雪乃や茜がいて椿さんは楽しそうだったし、紅葉さんの話は十数年も前の事だ。そんな事がまだ続いているとは思わなかったんだろう。R
　それより、今度は紅葉さんの事情を聞いた椿さんの身の振り方に疑問を覚えた。PAGE

【孝志】「でも、離婚はしなかったんですね」R
KOE(000503243,005)【椿】「はい……だって私にも、もう悠依がいましたから」R
【孝志】「あ…………」PAGE

　子供が生まれてしまえば、即物的な事情から軽軽しく離婚はできないだろう。R
　ましてや悠依は生まれつき体が弱かった。R
　離婚しても生活費、医療費の請求はできたかも知れないが、そうすると椿さんはいつでも悠依を見ていられなくなる。R
【孝志】「そもそも、何でそんな男と……」R
　昔から疑問だった。何であのタヌキみたいな叔父が椿さんみたいな人を嫁にできたんだろうと。PAGE

KOE(000503252,005)【椿】「……あの人には恩がありましたから」R
【孝志】「どんな恩ですか……？」R
　聞いているのさえ辛くなる告白だ……。R
　自分の中でモヤモヤしたものを振り切る様に鋭く呟くと、椿さんは自分の額を手で押さえて言った。PAGE

KOE(000503257,005)【椿】「私達の親は、私が１８の時死にました。財産はなかったし、借家でしたから、これからどうしようかって思ってる時に面倒を見てくれたのがあの人だったんです」R
【孝志】「……自分の販売店に住み込みで働かせてあげるとでも？」R
　……すると、椿さんは黙って頷いた。R
　それは恩なのか……最初から良からぬ企みを持っていたんじゃないのか？PAGE

KOE(000503262,005)【椿】「親を亡くして身よりの無い私達姉妹にはあの人しか頼れる人がいなかったんです。何より、あの人は私に優しかったんです」R
【孝志】「………………」R
　俺は言葉が出ず、ただ黙っているよりない。R
KOE(000503265,005)【椿】「でも、しばらくすると紅葉の様子が変わりました。しょっちゅううつむいたり、急にはしゃぎ出したり……私はその時何も知らなかったんです……」R
$char1(000, tuba15)
　……そこまで言うと椿さんの目から涙が溢れた。R
　知らなかった事が悔やまれて仕方ないのだろう。PAGE

KOE(000503269,005)【椿】「それからお腹に子供がいる事を打ち明けられました……誰の子か分からないと言ってましたから堕ろす様に言ったんですが……あの子は、お腹の子は自分で育てると言って聞きませんでした……」R
【孝志】「………………」R
　絶え間ない椿さんの告白に言葉が出ない。R
　不思議な事に、何か言おうとしても口がパクパクするだけで、本当に言葉がでない。R
KOE(000503273,005)【椿】「それからすぐ、紅葉はあの家を出ました……」R
【孝志】「そんな事が……」R
　まさに頭を殴られたような衝撃だった。R
　いつもたおやかに笑っている椿さんにそんな過去があったなんて想像もできなかった。PAGE

KOE(000503278,005)【椿】「私は知っていたのに忘れてしまっていた……」R
　椿さんはそう言ったが、すぐに頭を振って言葉を紡ぐ。R
KOE(000503280,005)【椿】「いいえ……忘れようとしていた……私がもっとしっかりしていれば良かったんです」R
【孝志】「椿さん…………」R
　……結果論だが、それは仕方がないだろう。R
　だって年月が経ち過ぎている。R
　しかも、自分の娘や妹の娘が同じ目に合うなんて普通なら思いもしないだろう。PAGE

【孝志】「じゃあ……忍さんの事も知らないんですね……？」R
$char1(000, tuba20)
KOE(000503287,005)【椿】「え…………まさか、そんな……」R
　椿さんは驚きに目を丸くして口元を手で押さえた。R
　次いで、頭を押さえ込んでうずくまった。R
$char1(000, tuba15)
KOE(000503290,005)【椿】「ああっ……！」R
　さらに苦悶の息が漏れる……。R
　……俺は自分の迂闊さを悔やんだ。R
　はずみだったとは言え、さらに椿さんを追い詰めるような事を言ってしまった……。PAGE

【孝志】「……すいません」R
KOE(000503296,005)【椿】「いいえ……知らなかった私が悪いんです」R
　俺はかける言葉が出てこなくてひとしきりうろたえた。R
　だが、じきに椿さんが顔を上げると、ふとある種の感情が沸き上がってきた。R
　今日は忍と椿さんの独白を聞いて絶句するばかりだが、二人の話に共通して感じる事がある。PAGE

　……忍も椿さんも同じだ。R
　叔父に翻弄されて、行き場を無くして、ずっとずっと苦しんでいる。R
　一人紅葉さんだけがそこから逃れた……なのに娘の歩美ちゃんが、今同じ泥沼に引き摺り込まれようとしている。R
　それだけは何としても阻止しないと……。R
　俺はコートのポケットに手をやった。R
　中には忍の部屋から持ってきたナイフが入っている。R
　いざとなったら……俺は犯罪を犯すかも知れない。PAGE

【孝志】「……椿さん、もうそろそろ悠依の所に戻りましょう」R
KOE(000503310,005)【椿】「……はい」R
　虚ろな目をしていた椿さんだが、俺がそう言うと頷いて立ち上がった。PAGE

$clear(000)


$bg(000, bg025)
$char1(000, naga05)
　悠依の部屋に戻ると、いつ来ていたのか長沢先生がいた。R
【孝志】「あ……先生」
　その姿を認めた俺はぼそっと呟き、続いて入ってきた椿さんは無言で頭を下げる。R
　先ほどの話をしたばかりだから、仕草は硬く言葉も出ないが、精一杯取り繕った表情だ。R
KOE(000503317,004)【長沢先生】「……お兄さんもいらしてたんですね」R
　長沢先生は俺を見ると微妙な表情をした。R
　悠依がどうして熱を出して苦しんでいるのか、知っていれば男が来るのは歓迎できない。そんな心持ちなんだろう。PAGE

　だが俺は逆に怒りを覚えて長沢先生に近寄った。R
【孝志】「何で急にこんな事になったんですか？」R
KOE(000503323,004)【長沢先生】「……過度の心理的、肉体的ストレスによるショック症状です」R
【孝志】「だからこの病院で何でそんな事が起きるんだよ？」R
　俺はできる限り静かに言ったつもりだったが、怒気は隠し切れない。R
$char1(000, naga03)
【長沢先生】「………………」R
　長沢先生は怯えた表情で後ろに下がる。PAGE

【孝志】「看護はちゃんとしてたんですか……」R
　なおも詰め寄る俺の服を椿さんが掴んだ。R
$char2(000, tuba23, naga03)
KOE(000503331,005)【椿】「……孝志さん」R
　その仕草はまるで子供の様で……俺は気勢を削がれて項垂れた。R
KOE(000503333,004)【長沢先生】「昨夜、旦那様がいらっしゃって悠依ちゃんを……」R
【孝志】「そんな事はどうでもいいんですよ！」R
　言い訳じみた言葉遣いをし始める長沢先生に苛立ち、つい声を張り上げてしまう。R
KOE(000503336,008)【悠依】「ううっ……うっ……」R
　俺の声にびっくりしたのだろう、寝ている悠依が呻き声を上げた。PAGE

$bg(000, ev005h)
【孝志】「ああっ……ごめんよ、悠依」R
　俺は長沢先生に興味を無くして悠依の傍にしゃがみ込んだ。R
　そしてさっき置いておいたタオルを手にとって悠依の額に浮いた汗を拭いてやる。R
KOE(000503342,005)【椿】「……先生、悠依は良くなってますか？」R
KOE(000503343,004)【長沢先生】「はい。ショック症状は治まってますから、後は熱が引けばじきによくなると思います」R
　後ろで椿さんが長沢先生に悠依の容態を聞いているが、俺は悠依だけを見ていた。PAGE

　汗を拭いてやって、頬を撫でてやると悠依の表情が少し緩くなったみたいだ。R
　俺は少し安心して立ち上がる。R
　……ここに来てから随分時間が経っている。R
　そろそろ歩美ちゃんや忍と落ち合おう。R
$bg(999, bg025)
$char2(000, tuba23, naga03)
【孝志】「俺、そろそろ行きます」R
　そう言うと椿さんは、えっと呟いたがそれ以上の事は言わなかった。R
　どこへ行くのかと聞きたかった筈だが、長沢先生がいるから言葉を呑み込んだのだろう。PAGE

【孝志】「大丈夫です。すぐに戻りますから」R
　お茶を濁した俺は椿さんと長沢先生の間をすり抜けて部屋を出て行こうとした。PAGE

bgm.stop
$char1(000, yosi02)
　そしてドアを開けると……俺は意外な人物を見て硬直した。R
【義人】「お前……」R
　……何の用があったのか、叔父がドアの前に立っていたのだ。R
　叔父の顔も驚愕に歪んでいく。PAGE

　一瞬にして爆発しそうになったが、悠依の前で騒ぎを起こすわけにもいかない。R
【孝志】「叔父貴、話がある」R
　俺は部屋を出ると、叔父の腕を掴んで部屋から離れた待合室まで引っ張った。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg024)
$char1(000, yosi02)
bgm.play("疑念")
【義人】「なんでお前がこんな所にいる？」R
　詰問する叔父の声は、場所柄潜めたものになる。R
　俺も自然とそうなった。R
【孝志】「どうだっていいだろう……アンタ、親として恥ずかしくないのか？」R
【義人】「何の事だ？」R
　叔父はぬけぬけととぼけて見せた。R
【孝志】「とぼけんじゃねぇぞ……アンタが悠依を連れ出したって割れてんだよ……！」R
　さっきはついカッとなったが、長沢先生は確かにそう言っていた。PAGE

　俺は叔父の胸倉を掴んで締め上げた。R
【義人】「……ぬおっ」R
　そうすると水太りの肥満体はバランスを崩して後ろに仰け反った。R
　少々重いが怒りが先立っているから自然と力が入る。R
【孝志】「このクズ野郎……悠依に土下座して謝れ」R
　そこまで怒りに任せていた俺だが、次の言葉に呆然とした。PAGE

【義人】「フン、親が子供をどうしようと勝手だろうが……！」R
　叔父は、事もあろうに鼻で笑って言った。R
【孝志】「………………」R
　頭から血の気が引いて目の前が暗くなる。R
　俺の力が緩むと叔父は身体をよじって締め付けた手で振り解く。R
　そのままドスンと尻餅をつくが、後ろ手に這いずる様に俺から離れて携帯電話を取り出した。PAGE

【孝志】「………………」R
　我に返った俺は無言で叔父に飛び掛り折り畳み式の携帯電話を奪う。R
　そしてそれを逆手に持つと、膝で蝶番の部分を力任せに蹴った。R
　メキッと間抜けな音がして、携帯電話は中央から逆にひん曲がる。PAGE

$char1(000, yosi03)
【義人】「き……貴様、何をっ！」R
pcm.play(se28)
$squake(001)
　叔父が何か言う前に俺は叔父を足蹴にした。R
【義人】「こっ、こんな事しやがっ！」
pcm.play(se28)
$squake(001)
R
　もう一撃。R
　実に冷静に叔父の腹につま先をねじ込む。R
pcm.play(se28)
$squake(001)
【義人】「うげあっ……！」R
　鳩尾に蹴りが入ると叔父は大型の食用カエルが鳴くような呻き声を漏らす。R
　……俺はそこで我に返る。PAGE

　我に返ると、また沸々と怒りが沸いてきた。R
【孝志】「てめェ……さっきのセリフもっぺん言ってみろ……」R
　俺が睨むと叔父は真顔で後ろに下がった。R
　俺が本気で怒っているのを感じたのだろうが、若造に舐められたままではメンツが立たないと思ったのだろう。荒い息を吐き出しながら口元を歪めて言い放った。PAGE

【義人】「悠依はわしの娘だ……どうしようが自由だろうが」PAGE

【孝志】「そうかよ……悠依も歩美ちゃんも、アンタにとっちゃ商品でしかねぇんだよな……」R
　呆れて物が言えないとはこの事だ。R
【義人】「フン、歩美も今頃はどうなってるかねぇ……」R
　また頭から血の気が引いていくのを感じたが、叔父が続けて言った言葉で熱を取り戻した。PAGE

【孝志】「……歩美ちゃんをどうした？」R
【義人】「さぁなぁ……」R
　叔父はこれ以上を俺を刺激しない方がいいと思ったのか、俺の質問をはぐらかす。R
　……歩美ちゃんは夕刊配達で店が手薄な時に忍が連れ出した筈だ。R
　忍が間に合わなかったのか、連れ出そうとした所で捕まったか分からないが、そう言われると急激に心配になってくる……。PAGE

【義人】「……椿」R
　叔父が呟いた。R
$char1(000, tuba13)//★★能面のような無表情
　その視線の方向を見ると、椿さんが廊下に立ってこちらを見ている。R
　さっき見せた能面のような表情に俺は寒気を感じたが、話を聞いてしまっていたのなら仕方がない。R
　こんなヤツ、もう相手にしていられない……それより歩美ちゃんと忍が心配だ。PAGE

$char0(000)

　俺は走り出した。二人の安否を確かめないと気持ちがザワついて落ち着かない。R
　階段を降りきって受け付けの前を通る時看護師に呼び止められた気がしたがもうなりふりかまっちゃいられない。R
　俺は落ち合う予定のファンシーショップに向けて走り出した。PAGE

bgm.stop(500)
$clear(000)

$bg(000, kuro)
bgm.play("焦燥")
　……冬は日の暮れるのが早い。R
　黄昏の時間はあっという間に過ぎ去り、夜の闇が街を覆っていた。R
　俺は全力で走ったが、その間は気が気じゃなかった。PAGE

$bg(000, bg013n)
　やがてファンシーショップに辿り着くと、俺は額に浮いた汗を袖で拭って呼吸を整えた。R
　どうせ叔父の言葉はブラフさ。R
　店の中には歩美ちゃんと忍がいて、歩美ちゃんはこの前みたいに目を輝かせてアクセサリーに見入っているし、忍は俺みたいに「柄じゃないんだけど……」と言いたそうな感じでその後について歩いてるのさ。R
　そう思いながらドアを開ける……。PAGE

$bg(000, bg038)
　そして店に足を踏み入れるが、二人の姿は見えない。R
　ああ、店の奥の方にいるんだな。R
　そう思って店内を一周するが、やはり二人の姿は見えない。R
　まさか……連れ出すのに失敗したのか……。PAGE

　俺が厳しい顔をしていると、この前と同じ店員がこっちを見ていた。R
　もし二人が来ていたならこの人が見ているかも知れない。R
【孝志】「あの…………」PAGE

【店員】「今日はあの子と一緒じゃないんですか？」R
　俺が近寄ると、店員は気さくに話し掛けてきた。R
　何度も目が合って笑われてるような気分になったが、有り難い事に歩美ちゃんと来ているのを覚えていたのだろう。R
　それなら話が早い。PAGE

【孝志】「すいません、その、俺の連れの女の子がお姉さんっぽい人と一緒に来ませんでした？」R
　俺がそう言うと、店員は首を傾げた。R
【店員】「……えっと、今日は見てませんね」R
【孝志】「そうですか……ありがとうございます」R
　俺はそれだけ言うと店を出た。PAGE

$bg(000, bg013n)
　……冗談じゃないぞ。R
　忍は歩美ちゃんを連れ出すのに失敗したんだ。R
　元々危ない橋だと分かっていたが、忍は販売店にいてもおかしくない人間だ。R
　歩美ちゃんを連れ出すまでは楽勝だと踏んでいたのにどこでバレたんだ。R
　連れ出した所を運悪く見つかったのだろうか。R
　まさか、俺が逃げ出したのを承知で忍を泳がせていたとか、そういう事はないだろうな……。PAGE

　いや、過ぎた事を考えてもしょうがない。R
　一刻も早く二人の居場所を見つけないと……。R
　でも、どこだ？R
　販売店じゃない。R
　もう雪乃も茜もいるだろうから無闇に事を荒立てる事はしないだろう。R
　ではどこだ……。PAGE

　そうだ、俺が拉致されて監禁されていた部屋かも知れない。R
　男の汗の臭いとやけに甘い匂いが入り混じった部屋……それらしいと言えばらしい雰囲気を醸し出していたじゃないか。R
　そう直感した俺はまた走り出した。PAGE

$bg(000, bg103)
　……走りながら、もし違っていた時の場合どうしようかと躊躇った。R
　診療所へ戻って叔父を問い詰めるか……それが一番確実だが、もう戻るより進んだ方が早く着く道のりにいた。R
　どうやって助け出すかそんな事は分からない。R
　ひょっとしたら殺されるかも知れないとも思うが、もう後戻りはできないんだ。PAGE

$bg(000, bg026n)
　……息せき切りながら走り通してあの団地につく。R
　もう立ち止まることは許されない。R
　あの部屋を目指して階段を駆け上がる。R
　一番端の部屋！PAGE

bgm.stop(500)
$clear(000)

//★★以下、対決シーン。screen.effect[0]の扱いに気をつけること
//★★演出の見直しが必要ayu00d
$bg(000, bg028n)
　……目的の部屋の前に着くと、俺はドアの前に身を寄せた。R
　当然ドアは閉め切られており中の様子を窺い知る事はできないが、かすかに漏れる音がする。R
　耳を澄ますと、男達の喋り声が聞こえる。R
　それに混じって、女の子の声も……。R
　まさか、遅かったのか？PAGE

　矢も盾もたまらずドアのノブを掴むと、ガチャッと音がして簡単にドアが開いた。R
【孝志】「歩美ちゃん！」R
　叫びながら部屋の中に転がり込む。R
　玄関口からキッチンを通して先の部屋が見えた。PAGE

//screen.effect[0].dark = 64
$bg(000, bg029)
front.object[10].create(ev111a, 1)
//目標座標、出現時間、開始ディレイ、加減速、開始座標
front.object[10].x_eve.set(0, 200, 0, 2, start=-240)
front.object[10].tr_eve.set(255, 400, 0, 2, start=0)
KOE(000503499,006)【忍】「うっ……くうっ……うぅっ……」R
bgm.play("流転")
　……何だこの空間は。R
　そこで先ず見た物は、全裸で四つん這いにさせられ、後ろから犯されている忍の姿だった……。R
　忍は染み付いた習性なのか、己を貫く男に合わせて腰を振っている。R
【孝志】「忍さん！」R
　思わず叫んでしまうと、忍は一瞬こちらを見たがすぐに目を逸らした。PAGE

　忍がすでにそんな目に合っているとすると……歩美ちゃんはどこだ？R
　部屋の中にたむろする男達を恣意的に無視して視線を巡らすと、歩美ちゃんは部屋の隅にいた。R
　服は着たまま、床に座り込んで呆然としている。R
　……恐らくは、この異様な空間の雰囲気に呑まれて身動きもできないのだろう。PAGE

$char1(000, ayu14d)
【孝志】「歩美ちゃん！」R
KOE(000503512,007)【歩美】「…………おにいちゃん？」R
　再び叫ぶと、歩美ちゃんは顔を上げて俺を見た。R
　歩美ちゃんが無事なのが見て取れてホッとしたのも束の間、部屋にいた男達の視線が一斉に俺に降り注いだ。R
$char0(000)
【男】「何だオメェ？　勝手に入ってきやがって……」R
　言葉と声は物々しいが、男達は予期せぬ闖入者に固まっている。PAGE

　愉しんでいる所に水を差されたと言うより、保身的な思惑が先に立ったのだろう。R
　部外者に見られてマズイ事になるんじゃないか……男達はそういう感じでお互いに顔を見合わせる。R
　こいつ等が今日販売店に出入りしていた奴等か……いずれ金を出してここにいるんだろうが、そんな態度をあからさまに示されるとヘドが出る！PAGE

　俺は土足のまま部屋に上がり込んだ。R
　男達は５人いる。R
　この人数相手にどうするかと一瞬逡巡するが、一人は忍と行為を続けているし一人はビデオを回している。R
　ビデオを回している男の風貌には見覚えがあった……販売店の小田桐だ。R
　手が空いている男は３人いるが、全員全裸だし保身を考えて戸惑っているなら怖がる事はない。R
　これなら一人でもどうにかなるだろう……強引に止めさせてやる！PAGE

$char1(000, shin02)
【真之介】「何だ、どうした？」R
　怒りに任せて部屋に入り込んだはいいが、別の部屋のドアが開いて真之介が姿を現した。R
$char2(000, oza03, shin02)
【尾沢】「あっ！　オメェ……！」R
　ついでに尾沢もその後ろから付いて出て来る。R
【真之介】「おうおう、正義の味方の登場か」R
　真之介はそう言いながら無造作に近づいてくる。R
　尾沢は真之介を追い越すと、開かれたままだったドアを体当たりする勢いで閉めた。PAGE

　天敵を目の前にして、さらに退路も塞がれた俺がじりじりと後ずさると、惚けていた男達は余裕を取り戻したか、一様にニヤけた顔をちらつかせて口々に囃してたててきた。R
【男】「はっはっはっは。正義の味方か、そりゃあいい！」R
【男】「なんだボウズ、お前も仲間に入れて欲しいのか？　若いのは早いからな、先にやらしてやってもいいぞ。ははははは！」R
【男】「そりゃダメだ。全員ぶち込んだ後のおこぼれじゃなきゃな。わははははッ！」PAGE

　真之介の姿を見て、思わず怯んでしまった俺に嘲笑が投げかけられる。R
　くそ……小心者のクセに現金な奴等だ……。R
　俺は歯を噛み締めて男達を睨んだが、さらに真之介が近づいてくると構っていられなくなる。PAGE

$char1(000, shin02)
【真之介】「のこのこと、いい度胸だな」R
　真之介は俺と数歩の距離まで近づくと、そう言ってボキボキと指を鳴らした。R
　……正直に言ってしまうと、一昨日殴られたのが思い出されて、怒気と共に寒気が走った。R
【孝志】「二人を放せよ！」R
　弱気を吹き飛ばそうと叫び、俺はコートのポケットに手を入れてナイフの柄を握った。R
　この危険な男に対して話し合う余地がないのは分かっている。R
　ならば文字通り刺し違えてでも一矢報いてやる！PAGE

　そしてナイフを取り出そうとした瞬間、真之介が飛び掛ってきた。R
　……ナイフのカバーを抜いている暇がない。R
　ポケットから引き抜いた手をそのまま縦に振り上げると勢いでカバーがすっぽ抜ける。R
　刃が出ると真之介は一瞬顔をしかめるが、怖れる色もなく俺に手を伸ばす。R
　俺はがむしゃらにナイフを振り下ろした――。PAGE

　が、俺が腕を振り下ろすより先に真之介の手に肘を掴まれてしまう。R
　そして真之介が指に力を入れると、掴まれた肘の筋に指が食い込みビリビリと痺れる感覚が走った。R
　手に力が入らなくなってナイフを取り落としてしまうと、真之介は忌々しげに呟いた。R
【真之介】「ど素人が」R
　そして次の瞬間、腕をねじり上げ様に足払いを受けると俺の視界が急に低くなった。R
　……目の前にさっき落としたナイフの刃が見えた。R
　ゾッとしたのも束の間、床に倒れた俺は真之介に組伏せられてしまった。PAGE

$char0(000)
【孝志】「ぐあああああっ！　くそっ、放せ！」R
　腕を捻り上げられ肩の関節が軋む。R
　その激痛に耐え切れずにわめいてしまうが、まだ左手が使える。R
　目の前にはナイフがある！R
　俺は左手を伸ばしてナイフを取ろうとしたが、柄に手が触れる直前に再び腕が捻り上げられた。R
【孝志】「……ぐっ！」R
　激痛に目の前が眩み左手の動きも止まる。PAGE

　俺は痛みを堪えながらナイフに手を伸ばしたが、目の前でひょいとナイフが持ち上げられてしまった。R
　視線を上げると、尾沢が拾ったナイフを閃かせて俺にニヤケ顔を見せていた。R
$char1(000, oza01)
【尾沢】「イッヒヒヒヒ……」R
　そして煩わしい声で俺を嘲笑う。PAGE

$char1(000, shin02)
【真之介】「どうした？　クソ度胸ももうお終いか？」R
　後頭部に真之介の声が突き刺さると俺は歯軋りした。R
　首を曲げて睨み付けようとしたが、うつ伏せに組み伏せられているからあらぬ方を見やるばっかりだ。R
　真之介は俺の髪を掴んで強引に首を上げた。R
【真之介】「ほれ、お前もヤリに来たんじゃねぇのか？」R
　すると……忍が犯されている場面が視界に映る。PAGE
front.object[1].disp=0
front.object[10].create(ev111a, 1)
//目標座標、出現時間、開始ディレイ、加減速、開始座標
front.object[10].x_eve.set(0, 200, 0, 2, start=-240)
front.object[10].tr_eve.set(255, 400, 0, 2, start=0)
KOE(000503588,006)【忍】「うっ、くぅん……はあっ……ああっ！」R
【男】「オラオラ、いい声でよがってくれんじゃねぇか？　どうだおい羨ましいか？」R
　男がそう言いながら乱暴に腰を揺すると、忍は熱い息を吐いて身体を奮わせた。R
KOE(000503591,006)【忍】「あっ……んくっ……んんんっ……！」PAGE

【孝志】「くそっ！　お前等止めろっ！」R
　俺を助けてくれて、今の生活を厭っていた忍が意に反して犯されている。R
　それが悔しくなってなりふり構わず叫ぶと、男達の嘲る声が響いた。R
【男】「いいザマだなぁ、正義の味方よぉ！」R
【男】「ははははっ！　何しに来たんだお前？」R
【男】「そりゃ一緒にヤりたくて来たんだよなぁ……ほら、お前にも見せてやるよ」R
　忍を後ろから犯していた男は実に愉快そうに笑うと、わざと体の向きを変えて、結合分を俺に見えるようにした。PAGE

KOE(000503601,006)【忍】「うっ……くうっ……はぁっ……んんっ！」R
　忍は突かれながら恍惚とした表情と吐息を見せていたが、俺はそこに芝居がかったものを見た。R
　心身の苦痛を和らげるためにあたかも男のペニスを受け入れているように見えたが、心の底では拒否しているから時折表情が素に戻る。R
　その様は痛々しくて、俺はなおも叫んだ。PAGE

【孝志】「やめろよォ！」R
【真之介】「黙って見てろ」R
【孝志】「ぐああああああっ！」R
　真之介は冷酷に言い放つと、体重をかけて俺の関節をさらに締め上げる。PAGE

【孝志】「畜生！　何で忍さんまでっ！」R
【真之介】「ああ、お前を助けた罰だ」R
【孝志】「…………！」R
　真之介の言葉に目の前が暗くなる。R
【真之介】「昼間にゃお前がいなかったからな」R
【孝志】「俺は一人で抜け出したんだよ！」R
　こんな状況になってしまって今さらだが、せめて忍を庇おうと思ってそう言ったのだが、真之介は呆れた様に言葉を返す。R
【真之介】「何言ってんだお前、縄でふんじばったのに一人で逃げ出せる訳がないだろ」R
【孝志】「………………」PAGE

　言葉に詰まっていると、真之介が嘲笑う。R
【真之介】「お前らの浅知恵なんぞすっかりお見通しなんだよ」R
　何てこった……とっくにバレていて、その上で泳がされていたのか……。R
　忍はこちらの話し声が聞こえたのだろう。R
　男の責めに揺られながら俺を見ていたが、俺と目が合うと静かに目を伏せる。R
　そして忍と繋がっている男が腰を大きく振ると、諦めた様にそれに応え出した……。PAGE

【孝志】「くっ……放せ！　放せよ！！」R
　真之介に組み伏せられて抵抗ができない俺は、わめく事しかできない。R
　男達はそんな俺を見るといきり立って声を上げた。R
【男】「おい、うるせぇぞ！　静かにしてろ！」R
【男】「一、二発殴って静かにさせたらどうだ？」R
【真之介】「馬鹿言え、司法解剖する時アシがつくだろ」R
　それに応じて真之介が言った。R
　さらりと言うが、意味を理解するととんでもない事を言い出した……。PAGE

$char1(000, shin02)
【孝志】「解剖って……殺す気か……？」R
【真之介】「お前は余計な事ばっかりするからな。生かしておいたらマズイだろが」R
【孝志】「そんな事っ、本当にできると思ってるのか！」R
　恐怖に駆られながらも、どうにかそれに抗おうと言葉を吐き出す。R
　すると真之介はつまらなそうに尾沢を呼んだ。R
【真之介】「おい縛るもの持って来い」R
【尾沢】「へいっ！」R
　尾沢は一つ頷くと、押し入れの中から縄とガムテープを取り出した。PAGE

【孝志】「くそっ！　放せっ！　ぐああああっ！」R
　俺は最後の力を振り絞って真之介を振り解こうとしたが、尾沢が手伝ってきて２人掛かりで押さえられてしまうと完全に身動きが取れなくなった……。R
【真之介】「お前ちょっと世の中ナメてねぇか？　ぐちゃぐちゃぐちゃぐちゃ騒ぎやがって……！」R
　真之介は俺を押さえながら溜め息を吐いた。R
　負け犬などに構っていられない……そう言いたげに。R
【孝志】「くそっ！　くそおおっ！」R
　男２人に押さえられた俺は抵抗も虚しく縛られてしまう……折角忍が助けてくれたのに元の木阿弥だ。PAGE

【真之介】「それよりお前にゃそっちの方がいいか？」R
【孝志】「何っ……？」R
$char1(000, ayu14d)
　真之介が親指を立てて指す先には歩美ちゃんの姿があった。R
　しかも今、二人の男が歩美ちゃんに近寄っている。R
【孝志】「お前ら！　歩美に触るな！」R
$char1(000, shin02)
【真之介】「だからうるせぇんだよ！」R
pcm.play(se05)
$squake(0)
　真之介は俺の横面を掌底で張り、床に打ちつける。R
　……手の平とは言え……効く……。PAGE

【真之介】「これから今日のメインイベントが始まるからよ……まぁ、楽しんでくれや」R
　くらくらする頭にそんな声が聞こえた。R
　メインイベント……これから歩美ちゃんを犯すつもりか……さながら忍は前座か……？R
　馬鹿かこいつら……女性をそんな風に扱うなんて……何考えてやがる……！PAGE

【孝志】「ざけんな！　歩美に手を出すなッ！」R
　俺は前後不覚になりながら叫ぶ。R
　今まさに歩美ちゃんに魔の手が迫っている……それを目の当たりにするのは恐怖と共に絶望感すら感じるが、歩美ちゃんがどれほどの恐怖を感じているだろうと思えば怒りが身を焦がす。R
【真之介】「尾沢、こいつの口塞いどけ」R
$char2(000, oza01, shin02)
【尾沢】「ヘイ！」PAGE

【孝志】「くっ……！」R
　抵抗しようとしたが縛られたままでは如何ともし難い……がむしゃらに頭を振ったが髪を捕まれて強引に顔を上げさせられ、口にガムテープを貼り付けられてしまう。R
　身動きを封じられ、さらに言葉もなくした俺を見て真之介はニヤリと笑った。R
$char1(000, shin02)
【真之介】「まぁ見てろよ……お前の目の前で歩美を一人前の女にしてやるからよ」R
【孝志】「んぐっ……ぐっ……ぐ……！」R
　ふざけるなと言いたかったが、どんなに息巻いても俺が出せるのは鼻息くらいだ。PAGE

【真之介】「安心しろって……歩美もすぐにああ言う風に喘ぐ様になるからよ……」R
$char1(000, ev111a)
　ニタニタと笑う真之介は、俺の髪を引っ張って顔を忍の方に向けた。R
KOE(000503683,006)【忍】「んんっ……あっ……あはっ……」R
【男】「おっ、おっ、いいぞ！　いいぞ！」R
　こちらのやり取りが聞こえていたのだろう、後ろから忍を突き続ける男は俺と目が合うと一人で興奮し始め、乱暴に腰を打ち付け始めた。PAGE

【男】「ほれッ！　もっと善がれ！」R
KOE(000503688,006)【忍】「んはっ……んっ……あっ、あっ、あ……っ！」R
　嗜虐的興奮が高まった男が逸って腰を振り続けると、忍は激しくなった男の腰使いに自分のリズムを合わせ出す。R
【男】「いいのか！　これがいいんだろ？　なぁ！」R
KOE(000503691,006)【忍】「あんっ、はっ、はっ！　あっあっ、くぅん！」R
　男はそんな忍を見て満面の笑みになると、忍の尻を力任せに掴んだ。PAGE

KOE(000503694,006)【忍】「うっ！　くうっ……！　あっ、あっー！」R
　忍が身体を反り返らせると、同時に男も身体を反り返らせて腰を深く突き込んだ。R
【男】「おらっ！」R
KOE(000503697,006)【忍】「あっ……あっ……あぁ……」R
　男が奇声を上げると、忍は緩く息を吐きながら動きを止めた。R
【男】「あー……気持ちいいわぁ……」R
KOE(000503700,006)【忍】「っ…………くうっ……！」R
　男は恍惚の表情で腰を揺らしていたが、自分一人で達すると腰を引いた。R
　すると、結合分から白濁液がどろっと溢れた……。PAGE

【孝志】「ぐっ……くっ……！」R
　忍を犯していた男は悔しさに歯軋りする俺を見てニヤリと笑う。R
【男】「どうだ、いい風景だろう？　おい交代だ」R
【男】「おっと、待ってました！」R
　強姦シーンを傍で眺めていた手漉きの男が、さも嬉しそうに忍の後ろに回る。R
　興奮と期待から、イチモツはギンギンに腫れ上がっている。PAGE

【男】「おい兄弟。もういれられるぜ！」R
【男】「お前のザーメンで滑りも良くなってるってか。面倒くさくなくていいや」R
　忍の膣内で精を放った男が腰を引いて離れると、順番を待っていた男はすぐさま忍の腰を持ち上げると、一息に膣内を貫いた。R
KOE(000503714,006)【忍】「あっ！　うぅ……！」R
　膣内に精液を吐き出されて、休む間もなく貫かれた忍だが自ら身体の力を抜いた。R
　それが一番苦痛を産まないと分かっているのだろう……だが、忍の心情を聞いた後では自ら男を受け入れる動作すら痛々しく見えた。PAGE

【男】「このインランが！　激しいのが好きなんだろうが！」R
KOE(000503719,006)【忍】「あっ！　あっ、くぅ……っ！」R
　男は忍を嘲笑いながら腰を振り出す。R
【男】「３発目のザーメンぶち込んでやるからな！　ほら喜べ」R
　新たな男は心底楽しそうに笑いながら忍を蹂躪する……手足を縛られ、身動きのできない俺はそれを眺めている事しかできない……。PAGE

$char1(000, shin02)
【真之介】「なぁ、自分で腰振ってんだろ？　歩美もすぐ同じになるから気にすんなよ」R
【孝志】「うぐっ……！　ぐう……っ！」R
　俺の髪を掴んでニヤニヤ笑っていた真之介が不意に立ち上がった。R
【真之介】「さて、そろそろやるか」R
　そして歩美ちゃんに向かう……。PAGE

【男】「ちょっと小島さん、忍の時一番乗りしたでしょうよ」R
【真之介】「いいじゃねぇか……面倒を省いてやるからさ」R
　順番を待っていた男が己のモノを手で慰めながら真之介を止めようとするが、真之介が笑いながら俺に顔を向けるとしぶしぶ頷いた。R
【男】「まったく……Ｓっ気が多いんだから」R
　順番待ちの男はそう言うと、また自分の手でイチモツを慰め始める。PAGE

　だが、面倒を省くって……処女膜を破るって事か？R
　その処女はもう散らしたが、そんな事は一片の慰めにもならない。R
　むしろそう思い込んでいる事自体がタチが悪い……このサディスティックな男は処女ならなおさら乱暴にするだろうと思える。PAGE

$char1(000, ayu14d)
KOE(000503740,007)【歩美】「っ……ううっ…………」R
　男達に囲まれた歩美ちゃんは自分の身体を抱いて震えるばかりだ。R
【真之介】「どっこらしょっと……」R
　服を全て脱いで全裸になった真之介は歩美ちゃんの後ろに回りこんで腰を下ろす。R
　そして恐怖に身体を縮める歩美ちゃんの身体を引っ張り上げて自分の膝の上に乗せた。PAGE

//★★ここまで対決。イベント絵の場合
//screen.effect[0].init
//をすること

//イベント絵


//念のため
screen.effect[0].init
// =========================================================
// ここからシーン鑑賞：もっと前から？
#z11
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
}
// =========================================================
close
set_mwnd(1)


$bg(000, ev107a)
bgm.play("凌辱")
KOE(000503746,007)【歩美】「あ…………ああ……」PAGE

　真之介は成されるがままの歩美ちゃんを見やると、ククッと咽喉を鳴らして笑い、俺の方に歩美ちゃんの身体を向け、もったいぶって脚を開いて見せた。PAGE

【真之介】「ほら、お兄ちゃんに見てもらおうな」PAGE

　猫なで声でそう言いつつ、顎を掴んで強引に俺の方に向けさせる。PAGE

KOE(000503751,007)【歩美】「あ…………ああっ……あっ！」PAGE

　俺と目が合ってしまうと、歩美ちゃんはしゃくりあげる様な悲鳴を上げた。PAGE

【孝志】「んーっ！　んぐぅーっ！　ぐぐっ……！」R
　くそっ！　惚けている場合じゃない！PAGE

　俺は身を捩って戒めを解こうとしたが、今朝と同様に解ける気配はおろか、段々と肌に食い込んで行く。PAGE

【真之介】「尾沢ァ……！」R
　真之介が尾沢に呼びかける。PAGE

【尾沢】「へいへい……」R
　すると尾沢は俺の背中に圧し掛かり、頭を床に叩きつけて視線を固定させた。PAGE

【真之介】「さて、脱ぎ脱ぎしようかァ……」PAGE

//$bg(000, ev107b)//gの表情のa
KOE(000503762,007)【歩美】「ひっ……！」PAGE

　真之介は気味の悪い猫撫で声で言いながら歩美ちゃんの服に手をかけた。PAGE

　服に手がかけられると反射的に自分の身体を抱く歩美ちゃんだが、真之介の力にはとてもじゃないが抗し得ない……。PAGE

$bg(000, ev107b)
KOE(000503765,007)【歩美】「あ……あ……おにいちゃん……たすけて……」PAGE

【真之介】「フン……！」R
　むしろ歩美ちゃんを怖がらせるのを楽しんだのか、真之介は服の襟元を両手で掴むと力任せに引いた。PAGE

//$bg(000, ev107c)//hにポシェットのひも
　ビビビッと神経に障る音と共に生地が裂けて、裂けた布地の隙間から歩美ちゃんの素肌が覗く……。PAGE

KOE(000503770,007)【歩美】「あ……あ……」PAGE

　腕力だけで服の布地を裂かれた歩美ちゃんは、ただ呆然とした表情で唸った。PAGE

【真之介】「大人しくしてねぇと、こうなっちまうぞ？」PAGE

【歩美】「………………」R
　歩美ちゃんは恐怖に固まってしまい、露出してしまった肌を隠そうともしない。PAGE

【真之介】「そうだ、いい子だな……小僧、ちゃんと見てろよ」R
　真之介は歩美ちゃんに笑いかけて、次いで俺に脅しをかけてくる……。PAGE

　くそっ……どうにかならないのか……！PAGE

　何でもいい。何か行動を起こさなくてはと思って辺りを見回すが、こういう事をするためだけに用意された部屋なのだろう。PAGE

　家具も何もなく、この戒めを解くために利用できそうな物など見当たらない。PAGE

【尾沢】「ヒヒッ！　余所見してるんじゃねーゼッ！」PAGE

【孝志】「ぐうっ……！」R
　俺が視線を飛ばしていると、尾沢はサディスティックに笑って俺の頭を床に押し付けた。PAGE

【真之介】「邪魔なモンはとっちまおうなぁ」R
　その間にも真之介は歩美ちゃんの服を取っ払おうとしていた。PAGE

　脱がすと言った生易しい事はせず、力を篭めてワンピースの布地をどんどん裂いていたのだ。PAGE

//$bg(000, ev107d)//hでaの表情
$bg(000, ev107c)
KOE(000503788,007)【歩美】「あ…………あ……」PAGE

　一度裂けた布地はどんどん裂けて行き、とうとう上から下まで裂けて分割される……。PAGE

【男】「おぉ……」R
【男】「うぇへへへ……」PAGE

　ワンピースがただの布切れと化し、乳房からお腹、白いショーツが覗くと見ている男達が笑みを漏らした。PAGE

【歩美】「………………」R
　歩美ちゃんは、信じられないと言った風に呆然としたままだ。PAGE

【真之介】「どれ……まずは感度を見てみようか」PAGE

　何も抵抗をしないのをこれ幸いと……或いは抵抗がないとつまらないのだろうか、真之介はわざわざ言葉にしながら歩美ちゃんの胸に手を伸ばす。PAGE

KOE(000503799,007)【歩美】「あっ…………っ……！」PAGE

　乳房に手を触れられると歩美ちゃんは身体をビクッと震わせたが、それ以上の反応を示さなかった。R
　恐怖で身体が固まりきってしまったのだろう……。PAGE

【真之介】「いまいちだなァ……じゃあこっちだ」PAGE

//$bg(000, ev107e)//gにポシェットのひも
$bg(000, ev107b)
KOE(000503804,007)【歩美】「っ………………！」PAGE

　今度はショーツの上に指を這わされる。R
　歩美ちゃんは反射的に脚を閉じようとしたが、真之介には逆効果だった様だ。PAGE

【真之介】「おッ……反応アリだな」R
　嬉しそうに呟くと、さらに大きく脚を開かせた。PAGE

KOE(000503810,007)【歩美】「あ…………うぅっ……」PAGE

　服の前は全てはだけ、観衆の面前で脚を開かされた歩美ちゃんは今さらの様に羞恥心を覚えたのか、顔を真っ赤にして震えた。PAGE

【真之介】「まるっきりマグロって訳じゃなさそうだなぁ」R
　真之介はそううそぶいて舌なめずりをする。PAGE

　……くそっ！　わざとらしく辱めやがって！R
　ただ女の子を虐めるだけの事をして楽しいのか！R
　この外道！PAGE

　思いっきり罵ってやりたいがガムテープで口が塞がれている。PAGE

　怒りに震えて身じろぎすると、尾沢にまた頭を押さえつけられる。R
　……くそっ！　くそっ！PAGE

【男】「小島さん、勿体つけないで下さいよ」R
【男】「馬鹿、破れた服着せてるのがイイんじゃねぇか」R
【男】「そうか？　俺はモロ出し派だからなぁ……」PAGE

　……好き勝手な事を言っている男達にも腹が立つ。R
　お前等もこの状況がそもそもおかしいと思わないのかよ！PAGE

【真之介】「ククッ……じゃあご期待に添えてやるか……どうせ脱がすんだしな」PAGE

　その中でも一番勝手な男が咽喉を鳴らして笑った。R
　そしてゆるゆると布地を開いて行く……。PAGE

$bg(000, ev107c)
KOE(000503831,007)【歩美】「やあっ……！　やっ！」PAGE

　肩が露出し、袖が抜かれようとすると歩美ちゃんが急激な反応を示した。PAGE

　肩にかかったままのポシェットを両手で掴み、胸の前でぎゅっと握り締める。PAGE

【真之介】「ククッ……」R
　その反応を面白がった真之介は、力ずくで歩美ちゃんの両手を開かせた。PAGE

KOE(000503837,007)【歩美】「いやっ！　いやっ！　いやっ！」PAGE

　だが、袖を抜こうと手を離すと歩美ちゃんは、すぐにポシェットを両手で握る。PAGE

KOE(000503840,007)【歩美】「いやっ！　いやっ！　いやああああっ！」PAGE

　真之介はまた強引に腕を開かせたが、一瞬でも手が離れれば歩美ちゃんはポシェットを握り締める。PAGE

　もしこれが自分の身体を抱いているだけなら如何様にも脱がせられただろう。PAGE

　しかし瞬間的に掴む動作になるから服を脱がせられない。PAGE

KOE(000503845,007)【歩美】「ううっ……いやっ！　いやああっ！」PAGE

【真之介】「………………」R
　歩美ちゃんの頑なな態度に真之介の眉が曇る。PAGE

　非力な小娘の思わぬ抵抗にてこずって苛立ったのだろう……いい気味だ。PAGE

【真之介】「……大人しくしろッ！」PAGE

KOE(000503851,007)【歩美】「いやああああっ！　いやっ！　いやっ！」PAGE

　真之介が怒鳴るが、歩美ちゃんはポシェットを抱いて抵抗を続ける。PAGE

　……しかしそれは、まるで自分の事よりもポシェットの方が大事の様に見えた。R
　あのポシェットには何が入っているんだ……？PAGE

【真之介】「それを放せッ！」PAGE

KOE(000503857,007)【歩美】「いやっ！　だめっ！　ああーっ！」PAGE

　業を煮やした真之介がポシェットを取り上げようとすると、歩美ちゃんはさらに激しく抵抗した。R
　そうか……あのポシェット……！PAGE

KOE(000503861,007)【歩美】「だめえええっ！　やめてっ！」PAGE

　抵抗されればされるだけ真之介の嗜虐心は募っていく。R
【真之介】「いい加減やかましィ！」PAGE

$bg(000, ev107d)
KOE(000503864,007)【歩美】「あっ……！」PAGE

$bg(000, ev107e)
　真之介が本気で力を篭めれば、歩美ちゃんの手からポシェットを取り上げるのは簡単な事だった。PAGE

$bg(000, ev107f)
KOE(000503867,007)【歩美】「返してっ！　返してぇ！」PAGE

　ポシェットを取り上げられた歩美ちゃんは半狂乱になって腕を振り回す。PAGE

　……今まで恐怖で震えていた子がいきなりそんな事をすれば、真之介の嗜虐心を刺激するのは当然だ。PAGE

【真之介】「何だ……何が入ってるんだ？」R
　真之介は嫌らしく口元を歪めてポシェットを開ける。PAGE

$bg(000, ev107d)
KOE(000503872,007)【歩美】「いやああああああっ！　返してえええっ！」PAGE

【真之介】「何だこりゃ……」R
　ポシェットを開けて中身を取り出した真之介はつまらなさそうに呟いたが、俺には納得だった。PAGE

　やっぱり……ポシェットの中に入っていたのはお母さんの形見のハーモニカだ。PAGE

【真之介】「何かと思えばこんなつまらねーモンで……」PAGE

　歩美ちゃんにとっては一番大事な物だが、真之介にとっては無用にてこずらされた原因だ。PAGE

【真之介】「フン……！」R
　真之介はハーモニカを持ち直すと、腕を上げた。PAGE

【孝志】「ぐうっ！　うううううううっ！」PAGE

　やめろっ！R
　そう叫ぶ事もできず、もがく俺の目の前で真之介が腕を振った。PAGE

$bg(000, ev107e)
/*KOE(000503886,007)*/KOE(003700011,007)【歩美】「あっ………………！」PAGE

　歩美ちゃんの目が瞬間的に大きく開かれた。PAGE

　ガシャーン……！R
　力任せに投げつけられたハーモニカは、壁に当って弾けてしまった。PAGE

　当たり所が悪かったのか、それともネジが緩かったのか、強い衝撃でハーモニカはバラバラになってしまった……。PAGE

KOE(000503893,007)【歩美】「あ……あ…………」PAGE

　……歩美ちゃんが一切の抵抗を止め、表情も固まってしまった。PAGE

　まるでハーモニカと一緒に、歩美ちゃんの心も壊れてしまったかの様に……。PAGE

【真之介】「あぁ……さっきまでの勢いはどうした？」R
　歩美ちゃんが黙ってしまうと、真之介は薄く笑った。PAGE

【男】「真さんも大人げねぇなぁ……」PAGE

　男の一人が苦笑いして言ったが、こいつらには想像もつかないだろう……あのハーモニカが歩美ちゃんにとってどれほど大切かなんて……！PAGE

【真之介】「随分大人しくなったじゃねぇか……」R
　真之介はそう呟くと歩美ちゃんの服を一気に引っ張って脱がせた。PAGE

$bg(000, ev107h)
【歩美】「………………」PAGE

//　ワンピースを脱がされ、ショーツと靴下だけの姿になった歩美ちゃんだが、今度は何も反応を示さない。PAGE

【男】「おい……大丈夫かこいつ？」R
　放心状態になった歩美ちゃんを見て一人の男が眉をひそめた。PAGE

　ハーモニカを壊した真之介だが、それだけでは嗜虐心は満足できないらしく、歩美ちゃんの顔を覗き込んでうそぶいた。PAGE

【真之介】「なぁに、ブチ込んでやりゃあ反応するさ」R
　そう言って真之介は黒ずんだモノを握っていきり立たせて見せる。PAGE

　その野太さに比して、歩美ちゃんのアソコは小さすぎるのではないかと思える……それをいきなり挿れるつもりか。PAGE

【真之介】「ははっ！　いよいよだ、ちゃんと見てろよ？」R
//　真之介はそう言いつつ、わざとじれったそうに歩美ちゃんのショーツをずらす。PAGE

//　ずらされたショーツから秘裂が露出し、周りの男達が歓声を上げるが当の歩美ちゃんは何も反応しない。PAGE
　真之介がそう息巻くと同時に、周りの男達が歓声を上げるが当の歩美ちゃんは何も反応しない。PAGE

【真之介】「へへへ……初モノだぜ……いきなり突っ込んだらどんな声出すかねぇ……」PAGE

　歩美ちゃんの心は壊れ、もはや無反応だが、この男にとっては肉体があればいいのだろうか……。PAGE

　嗜虐心と興奮に昂ぶった真之介が魚類めいた顔を歪ませ、歩美ちゃんの秘肉に肉棒を押し当てる……。PAGE

【真之介】「さて、いただきますっと……」PAGE

　そして真之介は歩美ちゃんの身体を持ち上げ、己の剛直を秘唇に宛がい……次の瞬間、一息に腰を突き上げた――。PAGE

$bg(000, ev107i)
KOE(000503926,007)【歩美】「んやあああああああああああーーっ！！」PAGE

　剛直が膣肉を貫き、秘裂が裂けるのではないかという音がしそうに思えたが、それは全て歩美ちゃんの絶叫にかき消される。PAGE

【真之介】「おおっ、いい締まりだ…………」R
　後ろから一気に歩美ちゃんを貫いた真之介は、根元まで埋まる様に腰を揺する。PAGE

$bg(000, ev107j)
KOE(000503931,007)【歩美】「ああっ…………あっ、あっ、あっ……」PAGE

【真之介】「お兄ちゃんに見られて恥ずかしいか？　ははは！」PAGE

　……歩美ちゃんは光を失った瞳を大きく見開き、ただただ激痛に耐えるばかりだが、真之介はその悲痛な声を聞いてさらに笑った。PAGE

【真之介】「おおっ、こいつは名器だぜ……まだ濡れてねぇが絡みついてきて離れねぇ……こりゃあ何度でも味わいたいぜ！」PAGE

　一息に歩美ちゃんを貫いた真之介は、喜悦に顔を歪ませながら根元まで埋まる様に腰を揺する。PAGE

KOE(000503937,007)【歩美】「あ……あっ……ああ……あっ……あ……」PAGE

　歩美ちゃんは虚ろな瞳で宙を見つめ、揺すられる度に苦しそうに息を吐く。PAGE

　……痛みを知覚しないように全身の力を抜いている様だが……こんな……こんなんじゃまるで、歩美ちゃんは生き人形じゃないか。PAGE

KOE(000503941,007)【歩美】「ああっ……ああっ……あっ、ああっ……あっ」PAGE

　肉体は異物に反応しているが、意識は朧だ……。PAGE

　揺らされるままに息を吐く歩美ちゃんは、操り糸が切れたかの様に身体を倒す。PAGE

　失神寸前になった歩美ちゃんだが、真之介は容赦しない。PAGE

　後ろから腕を回して小振りな胸を掴むと、ぐいっと自分の方に引き寄せた。PAGE

【真之介】「あんまりいいからってオチるなよ……そらっ！」R
　そして一際大きく腰を突き込む。PAGE

$bg(000, ev107i)
KOE(000503949,007)【歩美】「んあああああああっ！　やあああああっ――！」PAGE

　異物が身体の再奥をえぐる、その瞬間だけ歩美ちゃんが意識を取り戻して叫ぶ。PAGE

【真之介】「むぅ……まだ元気じゃねぇか」R
　真之介はニヤリと笑って腰をゆったりと回し出した。PAGE

$bg(000, ev107k)
KOE(000503954,007)【歩美】「あっ、あっ、あっ……あ……あ……あ……」PAGE

　激しい突き上げがなくなると、歩美ちゃんの身体は苦痛を和らげようと反応する。PAGE

　……しかし歩美ちゃんの反応が薄くなると、真之介は頃合を見計らって激しく腰を突き入れる。PAGE

$bg(000, ev107i)
KOE(000503958,007)【歩美】「やあああああっーー！」PAGE

　歩美ちゃんは……ただ痛みで苦しんでいる。R
　歩美ちゃんを膝の上で弄ぶこの男はそれが分かっているのか？　こんな事して楽しいのか！？PAGE

【男】「小島さん、あんま無茶して壊さないで下さいよ……」R
　憐れにも順番を取られた男がおずおずと言う。PAGE

　恐らくはこの男も真之介の暴力的なオーラには逆らえないのだろうが、金を払っている以上は言いたい事は言うぞと、そんな感じに見える。PAGE

　それとも、ろくすっぽ準備もしないまま真之介の剛直に貫かれ、ただ辛そうに喘ぐ歩美ちゃんを見て可哀相だと思ったのだろうか？PAGE

【男】「……まだ順番回ってないんですから」R
　だが違った……この男は、歩美ちゃんの膣の心配をしていただけだった。PAGE

　真之介の後では膣が緩くなると……そんな心配をしているのか……。R
　こいつらにはミリ単位の良心すらないのか！PAGE

　怒りで目の前が真っ黒になる……。PAGE

//黒背景
close
set_mwnd(0)

$bg(000, kuro)//eventcg

【真之介】「へっへっへっへ……まぁ、今日はまだお楽しみがあるんだぜ……」R
　真之介は作り笑いで誤魔化すのかと思いきや、またとんでもない事を言い出した。R
【真之介】「今日は椿もやれるからな。嬉しいだろ、椿解禁だ！」PAGE

　何……椿さんまで？R
　どうして？R
　事情を知った女は全て犯して脅してやろうと、そういう腹積もりなのか……！PAGE

　俺の疑問が伝わった筈もないが、真之介はまるでそうであるように口を開いた。R
【真之介】「椿も調教してやらんと今後が心配だからなぁ。全員でキッチリ犯してやろうや！」R
　真之介がそう言うと、男達はオーッと歓声を上げた。PAGE

【男】「おっ、今日はツイてるな！　椿もヤれるのか？」R
【真之介】「ああ、すぐ義人が連れてくる」R
【男】「おっ、俺、あの女見るたびにおったててたぜ。あのおっとりした美人が悶え狂う所見てみたいなぁ！」R
【男】「俺もあの女、前からヤってみたかったんだ。義人の独占状態だったからな」R
【真之介】「まぁそう言うな、一応あいつの女房なんだからよ」R
【男】「ははっ、違いねぇ」R
　男達は口々に笑い合う。R
　ただ自分達の快楽を求めて、股間をいきり立たせて……俺はこんな邪悪な光景は見た事がない……！PAGE

close
set_mwnd(1)
//$bg(000, bg029)
//$char1(000, shin01)//★★服装確認
$bg(000, ev107i)
　……俺は精一杯の虚勢で真之介を睨んだ。PAGE
【真之介】「おお、そんな怖い目すんな。死ぬ前にいいモン見せてやろうってんだ。嬉しいだろ、３人の女がヤられてる所が見れるんだぞ？」PAGE
【男】「へへっ、義人の奴ももったいつけやがってよ」PAGE
【男】「早く来ないかなぁ……待ちきれなくてビンビンになっちまったぜ！」PAGE
【男】「お前さっきから勃起させたままじゃねぇか」PAGE
【男】「ギャハハハハハ！」PAGE

【孝志】「フーッ……フーッ……！」PAGE
　腹の底から湧いてきた怒りが頭の中を駆け巡るが、その激情の出口がない。PAGE
　悔しさと己の惨めさにただ震えるうちに、段々と目の前が暗くなってくる。PAGE
　こいつら……全員殺してやる……ッ！PAGE

【真之介】「まぁ、そう落ち込むな。全員で回し終えたら一人ずつお前にもヤらしてやるからな？　しっかり精液溜め込んでおくんだぜ」PAGE
　真之介は喋っているうちに勝手にハイになったらしく、俺に笑いかけてきた。PAGE
【真之介】「若いから連続３発くらい余裕だろう、なぁ？　終わったら誰が一番良かったか聞かせろよ？」PAGE
　先ほど忍を犯していて、一息吐いていた男が俺に笑いかけてくる。PAGE
【孝志】「………………！」PAGE
　俺は睨み返すが、男は意に介した様子もない。PAGE

//再びADV形式
//close
//set_mwnd(1)

//$bg(000, eventcg)
【真之介】「だがあくまで今日のメインはこいつだぜ……初モノだしなぁ、何と言っても締まりがいい！」PAGE

KOE(000504013,007)【歩美】「あ……あっ、あ……あっ……あ……」PAGE

　真之介はわざとじれったそうに腰を軽く揺すって歩美ちゃんの膣内を愉しんでいたが、ふと首を伸ばして結合部を覗き込んだ。PAGE

【真之介】「血が出てねぇな……もしや、もう中古か？」R
　真之介の表情が曇った。PAGE

　処女だと思っていた少女が、実はそうではなかったと気付いて面白くないと言った感じだ。PAGE

【真之介】「………………」R
　真之介が俺に視線を向ける。PAGE

【孝志】「………………！」R
　自分に先んじて歩美ちゃんの処女を奪ったのが俺だと思ったのだろう。PAGE

　その通りだよ……それで怒るか？R
　ふざけんなよ……勝手に怒ってやがれ！PAGE

　怒りが勝ってそれ以上何も考えられず、俺は全身を強張らせ懸命に睨み返した。PAGE

【真之介】「まぁ、構わんぜ……どうせもう商品価値はねぇしな」R
　……だが、真之介には嘲笑されただけだった。PAGE

【真之介】「それにモノは考え様だぜ……そんならいい声で鳴く様にきっちり調教してやるからよ！」PAGE

　その言葉は悔し紛れかだろうが、真之介は再び腰を激しく突き上げ始めた。PAGE

KOE(000504034,007)【歩美】「んやああああああーーっ！　ああっ！　ああああっ！　いやああっ…………」PAGE

【真之介】「はははッ！　そうだよ！　オラ鳴けっ！」R
　真之介は２度、３度と激しく腰を打ち付け、歩美ちゃんが痛がるのを見て哄笑する……。PAGE

【孝志】「ぐっ…………ううっ……」PAGE

　くそっ……くそっ……！R
　怒れど憤れど俺には何もできない……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(4) = 1
// =========================================================

　こんな屈辱は初めてだ……これなら、いっそ舌を噛切って死んだ方がマシだ！PAGE

　……怒りが身体中を駆け巡り、ついにその矛先は自分に向かった。PAGE

//黒背景
close
set_mwnd(0)

$bg(000, kuro)//eventcg
bgm.stop

　ふと俺に圧し掛かっていた尾沢が立ち上がった。R
　この隙を狙って体を起こそうともがくが、その瞬間脇腹を蹴られて息が詰まる……。R
　口は塞がれているから鼻で息を吐いていると、ドアが開いて誰か入ってきた気配を感じた。PAGE

【尾沢】「おっ、椿さん。待ってましたよ」R
　……椿さんが来たのか。R
　椿さん！　入ってきちゃダメだ！R
　そう言いたかったが、声が出ない……。PAGE

【男】「おう、義人はどうした？　まぁいい。早速やってやるからこっちに来な」R
　先ほど忍を犯していた男がおもむろに椿さんに近寄っていく。R
　その感じからすると椿さんは全てを承知してここに来ているのかと思ったが、男は目を丸くしするとおずおずと後ずさった。PAGE

　……何が起こっているんだ？R
　首を回せる範囲に椿さんは見えないが、ひょっとして警察を呼んで一緒に来てくれたのか？R
　現行犯ならいくら真之介でもお終いだ。PAGE

　そう考えていると、俺の横を通り過ぎていく椿さんの後姿が見えた。R
　その後に続く気配はない。R
　……一人なのか？R
　でも、何で男は怯えているんだ？PAGE

　椿さんはすたすたと部屋に中に入って行く。R
　……椿さん！R
//pcm.play(se20)
　呼びかけようと口をもごもごさせていると、異様な光に混じって原色の赤が見えた……。R
　椿さんの手には包丁を握られていて……その刃はすでに血で濡れていた。PAGE

//イベント絵、紅椿
$bg(000, ev108a)
bgm.play("流転")
pcm.play(se13)
【真之介】「何だ。何騒いでやがる……」R
　歩美ちゃんを揺すって愉しんでいた真之介が億劫そうに顔を上げるが、流石に表情が引き攣った。R
　椿さんは無造作に真之介に近づくと、包丁を振りかざす……。R
　傍から見ると間抜けな光景だった。R
　歩美ちゃんに突き入れて恍惚としていた表情が急速に強張っていくが、真之介はなおも腰使いをやめない。あまりの事に気が動転してやめられないのだろう。PAGE

　……そして、椿さんは躊躇無く真之介の背中に幅の広い出刃包丁を突き立てた。R
pcm.play(se20)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 250, 0, 2, start=255)
【歩美】「………………」R
　真之介が揺れて横に倒れると、剛直に貫かれたままの歩美ちゃんも一緒に横に倒れてしまう。PAGE

　真之介が倒れると、椿さんはすぐ横で忍を犯していた男の目の前で血に濡れた包丁を振りかざす。R
【男】「おい、待て、待てよ……」R
pcm.play(se18)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 250, 0, 2, start=255)
　忍から肉棒を抜いて後ずさろうとする男に、椿さんは容赦なく包丁を振り下ろした。R
【椿】「………………」R
【男】「わあああっ！」R
　包丁が胸に突き刺さり、胸から血を流して、そのまま男は膝を折った。PAGE

【男】「あっ…………ああ……」R
　先に忍を犯し、そして今しがた椿さんに犯してやるから来いと言った男が真っ青になった。R
　椿さんがその男に向き直って近づいて行く。R
　男は硬いとも柔らかいともつかないすっとんきょうな顔をした。R
pcm.play(se19)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 250, 0, 2, start=255)
　次の瞬間、腹に包丁が突き刺さり、声も上げられずに男は倒れる。PAGE

KOE(000504092,006)【忍】「…………っ！」R
　今まで男根に貫かれていたが、ずっと緊張状態にあったおかげだろうか、忍がいち早く呆然自失から我に返って俺の縄を解きに来てくれる。R
【孝志】「んっ、んっ、んんーっ！」R
　俺は顔を上げて唸った。R
　忍はすぐに諒解してくれて、俺の頬に貼られたガムテープを一気に剥がした。R
【孝志】「……テッ…………椿さん！」R
　猿轡を取ってもらった俺は叫んだ。R
　目の前の男達が殺されるのは構わないが、椿さんにこれ以上罪を重ねて欲しくない！PAGE

　俺はとっさにそう思って叫んだのだが、椿さんの耳には届いていないらしかった。R
【男】「ひいいいぃ……み、見逃してくれぇ……俺はまだ何もしてネェ……」R
　ずっと自分の手でイチモツをしごいていただけの男は腰を抜かして命乞いをしたが、椿さんは容赦なく包丁を振り下ろす。R
【男】「アッ――！」R
　包丁で顔面を裂かれた男は、短い叫びを上げて横に倒れた。PAGE

【孝志】「ほどいて！　早く！」R
KOE(000504108,006)【忍】「え、ええ！　……ひっ！」R
　忍に縄を解いてもらおうと、後ろに縛られた手を持ち上げる。すると忍は短い悲鳴を上げた。R
　何だと思って身をよじると、壁にもたれる様にして倒れている尾沢が見えてしまった。R
　尾沢は赤く染めた首からとめどなく血を溢れさせて、虚ろな目で俺を睨んでいた。R
　一番初めに、訳の分からないうちに咽喉を刺されて即死したんだろう。PAGE

【孝志】「椿さん……やめてくれっ！」R
　最後に残った一人……小田桐はビデオを回し続けていたが、椿さんが目の前に迫ると、例の無気力な声で許しを乞う。R
【小田桐】「…………すいません、勘弁して下さい」R
　……現実感の伴っていない声だ。R
　小田桐自身の気質故か、あまりの事に気が動転してそういう声になったのか分からないが、それはもうどうでもいい事になった。R
pcm.play(se21)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 250, 0, 2, start=255)
　椿さんは包丁を振り上げると、カメラを下ろした小田桐の顔面に突き立てる。R
　小田桐は顔から包丁を生やして倒れた……。PAGE

【孝志】「し、忍さん！　早く……早く！」R
KOE(000504123,006)【忍】「ま……待って……手が……」R
　俺は忍を急かしたが、さすがに手が震えてしまっているのだろう。なかなか解けないでいる。R
　だが、椿さんは歩美ちゃんに近寄っている。R
　心神喪失状態の椿さんが何をするか分からない。PAGE

【真之介】「…………この……この」R
　それに背中を刺された真之介が息を吹き返している。R
　背中から血を流して息も絶え絶えだが、放っておくと何をするか分からない。PAGE

　真之介は這いずって自分が脱いだ服掴むと、中から黒光りするモノを取り出した。R
　本物は見た事もないが……それは拳銃だった。PAGE

【真之介】「この……アマぁ！」R
　真之介は憎悪の表情と銃口を椿さんに向けた。R
　やばい……マジで撃つ気だ！PAGE

【孝志】「椿さん！」R
pcm.play(se42)
front.object[5].create_rect(0,0, 800,600, 255,255,255,255, 1)
front.object[5].tr_eve.set(0, 250, 0, 2, start=255)
　ガァン――！R
　俺の叫びと銃声が重なった。R
　俺も忍も、一瞬動く術を忘れたかのように硬直した。PAGE

pcm.play(se15)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 150, 0, 2, start=255)
pcm.play(se18)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 150, 0, 2, start=255)
　ガァンガァン――！R
　なおも銃声が響いた。R
　一発は壁に当って鈍い音を立てたが、二発の着弾音は聞こえなかった。PAGE

　瞬間呆然とした俺がはっとして目を向けると、椿さんの体には２箇所の赤い染みができていた……。R
　が、そこで真之介は力尽きたのだろうか。R
　ぐったりして動かなくなる。PAGE

　そんなヤツはもうどうでもいい！R
　椿さんは……歩美ちゃんは……！？PAGE

　……椿さんは体に赤い染みを作ったまま歩美ちゃんに近寄ると、直前で膝を落とした。R
　椿さんの精神状態が異常であったとしても、撃たれたんだ……。R
　それでも椿さんは、なお歩美ちゃんに近寄ろうとしている。PAGE

【孝志】「忍さんッ！」R
KOE(000504160,006)【忍】「あ……っ！　じっとしててっ！」R
　気が気じゃなくて自分でも何とかしようともがくが、そうすると忍が上手く縄を解けない。R
　俺達がひたすら焦っている間に、椿さんは歩美ちゃんに向けて両手を伸ばしていた。PAGE
//　椿さん……何をする気ですか……？PAGE

　歩美ちゃんは異常な状態にある椿さんを見て、目をこれ以上ないくらいに見開いてた。R
　……ハーモニカと共に壊れてしまった歩美ちゃんだが、椿さんが分かって我を取り戻したのだろうか？R
　歩美ちゃんは椿さんを見つめ、瞳に安堵の色を湛えて潤ませる。PAGE

　……そして歩美ちゃんは呟いた。PAGE

//一枚絵
close
set_mwnd(1)

$bg(000, ev109a)
bgm.play("回想")

KOE(000504171,007)【歩美】「………マ…マ…」PAGE

　……俺は歩美ちゃんが何を言ったのか分からなかった。PAGE

　呆然としていると、椿さんは血に染まった手で歩美ちゃんを抱き寄せる。PAGE

　そして、いとおしそうに歩美ちゃんの頬を撫でた。PAGE

KOE(000504176,007)【歩美】「帰ってきてくれたんだね……歩美、いい子にしてたよ……」PAGE

　歩美ちゃんは目前の椿さんが、あたかも自分の母親であるかのように嬉しそうに語りかける……。PAGE

　……異様な光景だった。PAGE

　血に染まった床に、血まみれで抱き合う母子。PAGE

　その様は、本当の母子のようであった。R
　少なくとも、俺の目からはそう見えた。PAGE

　……やがて、歩美ちゃんの目からは大粒の涙があふれ出してきた。PAGE

$bg(000, ev109b)
KOE(000504185,007)【歩美】「ママ……会いたかった……」PAGE

　椿さんは、今や穏やかな表情で歩美ちゃんを撫で続ける。R
　先刻、何人もの男を刺し殺したとは思えない……。PAGE

【孝志】「………………」R
　俺は唖然としてその光景を見やった。PAGE

【忍】「………………」R
　忍も俺の縄を解く手を止めて呆然としている。PAGE

　何も言わず歩美ちゃんを撫で続けていた椿さんだが、突然糸が切れたようにくずれ落ちた。PAGE

KOE(000504195,007)【歩美】「ママ……？」PAGE

　歩美ちゃんは崩れ落ちた椿さんに呼びかけた。R
　だが、返事はない……。PAGE

　歩美ちゃんは椿さんの体を揺さぶりながら、なおも呼びかけ続ける。PAGE

KOE(000504199,007)【歩美】「ママ……ママ……ママ……！」PAGE

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

timewait_key(2200)



――　一週間が経過した　――PAGE




bgm.play("慰撫")
　……あの後、すぐに警察と救急車を呼んで、歩美ちゃんと椿さんが運ばれるのを見送った。R
　警察で事情聴取に応じた俺と忍は売春の事実を行為を告発した。R
　ことに忍さんの証言は刑事を驚かせた。R
　その一方で、真之介の話になると、刑事達の歯切れが悪かった事を思い出す。R
　よほど警察内部にも幅をきかせていたのだろうと言う事がなんとなく想像できた。PAGE

　しかし、ともかくも販売店には警察の手が入り、叔父の悪事の証拠が次々に明らかになっていった。R
　呆れた事だが、叔父は売春斡旋で得た利益を帳簿に残していたのだ。R
　商売として見ていたなら叔父らしい事だが、売春と言う行為自体を商売とする神経がそもそもおかしい。R
　これにより売春に関係していた男の名前が明らかになり、数人の男が事情聴取される事になった。R
　とくに名前の多かった容疑者達……あの場で輪姦していた男達だが、彼らは刺されたが命は取り留めた。病院で回復を待って事情聴取されるだろう。PAGE

　しかし、真之介、尾沢、小田桐の３名は死亡した。R
　尾沢と小田桐は傍から見ても即死だったが、真之介は出血多量で死亡したと言う事だ。R
　刺されていたのに無理をして椿さんを撃ったからだ……自業自得と言うべきだろう。PAGE

　……そして叔父は、診療所の前でメッタ刺しにされて倒れているのを発見された。R
　俺が診療所を出てからどういう経緯が合ったのか分からないが、今思い起こしてみれば、椿さんは悠依の病室で話した時からすでに心神喪失状態にあったのだろう。R
　あの冷たい……能面のような顔。R
　あの顔を思い返すと、椿さんがどれほど心を痛めていたか察するに余りある。PAGE

　ともかく叔父と真之介の悪事が露見した訳だが、マスコミはこの事件の記事を載せなかった。R
　世間的には警察内部の人間が犯罪に関っていた事、毎朝新聞本社も犯罪を明るみに出したくないという双方の合意があったのだろうか。PAGE

　過去にも被害者がいる事を考えれば理不尽はなはだしいと思うが、そんな事はもうどうだっていい。R
　社会の暗部など、覗けば覗くだけ目が腐っていくだけだ。R
　販売店は当然営業不能で潰れる事になり、忍は人知れず行方を絶った。R
　茜は親を亡くした事で親戚宅へ引き取られる事になり、雪乃は隣町の販売店に移る事になった……。PAGE

$bg(000, bg001)
$char1(000, yuki13)
bgm.play("悲哀")
KOE(000504241,003)【雪乃】「じゃあ、私そろそろ行くわ」R
【孝志】「おう、元気でな」R
　雪乃は友達から借りてきたキャリーのストッパーを外すと、後ろ手に掴んで歩き出そうとした。R
　が、不意に振り返ると苦々しい笑顔を作った。R
$char1(000, yuki18)
KOE(000504245,003)【雪乃】「……寂しくなっちゃうな」R
【孝志】「いつでも会えるよ。まぁ、お互い頑張ろう」R
KOE(000504247,003)【雪乃】「……うん、そうだね」R
　俺もぎこちなく笑顔を作ると、雪乃は寂しそうに呟く。PAGE

【孝志】「茜は……やっぱ来ないのかな」R
$char1(000, yuki13)
KOE(000504251,003)【雪乃】「うん……しょうがないよ」R
　茜はまだ自分の家に住んでる筈だが、あの事件が明るみになって、事情を知ってからは顔を出さなくなった。自分の父親が何をやっていたか、知ってしまえば顔を合わせられないのだろう。R
【孝志】「……あいつも、可哀相だな」R
【雪乃】「………………」R
　雪乃も同じ思いなのか、目を伏せて言葉をなくす。R
【孝志】「そんな顔すんなよ。今度こっちから顔見に行ってやろうぜ」R
KOE(000504257,003)【雪乃】「……うん」PAGE

KOE(000504259,003)【雪乃】「……孝志は、今日も歩美ちゃんの所行くの？」R
【孝志】「ん、ああ……」R
　俺が頷くと、雪乃は背筋を伸ばして言った。R
$char1(000, yuki12)
KOE(000504262,003)【雪乃】「やっぱ、私もう行くわ」R
【孝志】「うん……じゃあな、元気でやれよ」R
KOE(000504264,003)【雪乃】「孝志もね」PAGE

$char0(000)
$bg(000, bg101)
　……今俺は、誰もいなくなった販売店に仮住まいしている。R
　地所は叔父のものだったから、現在の所有者は配偶者の椿さんになっている。R
　真之介の撃った銃弾は幸いにも急所をそれて、椿さんはかろうじて一命を取り留めた。R
　しかし、そのまま病院で意識を取り戻してはいない。PAGE

　医師の話によると、心拍は正常でも脳波は薄く、このまま意識を取り戻さないだろうとまで言われていた。R
　意識を取り戻せば今度は裁判だ。R
　心神喪失状態と判断されれば無罪になるかも知れないが、裁判になればなったで大事だ。R
　……その時は俺が椿さんを支えよう。PAGE

$clear(000)

　……俺は病院へと足を向けた。PAGE

　椿さんは点滴のチューブをつけられて、ベッドに横たわったまま微動だにしない。R
　たった一週間のうちにもみるみる顔は痩せ衰えている。R
　……これで本当に意識が戻るのだろうか。R
　俺は頭を振った。悲観的になるだけなら俺の存在価値はない。R
　椿さんはいずれ意識を取り戻す。R
　椿さんと歩美ちゃんと悠依と俺……いつか４人で暮らせる日がきっと来る筈だ。PAGE

　そして次に、俺は歩美ちゃんの所へと足を向けた。R
　椿さんの病室から棟を隔てた場所で、歩美ちゃんは暮らしている。PAGE

【孝志】「すいません、緒川ですが、橘歩美との面会をお願いします」PAGE

　……病院に運ばれた歩美ちゃんは、身体的にはどこも異常は見られなかった。R//　……病院に運ばれた歩美ちゃんは、身体的には何の怪我も負ってはいなかった。R
　そう、肉体的にはそうである。R
　受け付けを済ませて、歩美ちゃんの病室に向かう。PAGE

　ガラッ――PAGE

close
set_mwnd(1)

$bg(000, ev110a)
bgm.play("回想ショート")
KOE(000504295,007)【歩美】「あっ！　パパ！」PAGE

【孝志】「……いい子にしてたか」PAGE

KOE(000504297,007)【歩美】「うん！　歩美いい子にしてたよ！」PAGE

【孝志】「…………」PAGE

$bg(000, ev110b)
KOE(000504299,007)【歩美】「ママ、どこに行ったの？　歩美つまんない…」PAGE

　……歩美ちゃんは強度の精神的ショックにより、一種の記憶喪失に陥った。PAGE

　見舞いに来た俺をパパと呼ぶ歩美ちゃんに、つい先日来の記憶はない。PAGE

　……だが、よく笑うようになった。PAGE

　辛い記憶を自ら消去した結果だが、歩美ちゃんの精神はそれに留まらず、幼児退行化の現象も見受けられるという。PAGE

KOE(000504307,007)【歩美】「歩美ここにいてもつまんないよ。お外いこう」PAGE

【孝志】「そうだな。お医者さんに言ってお散歩しようか」PAGE

$bg(000, ev110c)
KOE(000504309,007)【歩美】「やったぁ！　早くいこ！」PAGE

　俺は歩美ちゃんの頭を撫でやった。R
　俺が今この子にしてやれる事は何もない。PAGE

　精神的な病状は専門医でないと却って病状を悪化させる恐れがあるらしく、医師からは禁語も指定されている。PAGE

　せめてこうやって遊び相手になってやるくらいが関の山だ。PAGE

　歩美ちゃんが記憶を取り戻した時、それを想像すると俺はどうしたらいいのか分からない。PAGE

　でも今、こうして歩美ちゃんといる時間を過ごすのも大切な事だ。PAGE

　歩美ちゃんが早く記憶を取り戻せる様に、安心を与えてやれるのは今俺しかいないのだから……。PAGE

KOE(000504319,007)【歩美】「パパ！　早く～！」PAGE

【孝志】「おいおい、そんなに急ぐなよ」PAGE

　無邪気に笑う歩美ちゃんを見やって俺は改めて心に誓った。PAGE

　歩美ちゃんが記憶を取り戻し、笑って暮らせるように見守って行く。PAGE

　そして、それからもずっと、俺は歩美ちゃんを守って行く…………。PAGE

//エンディングへ
farcall(_endroll, 00, 3)

@クリアフラグ = 1	//クリアフラグ
@トゥルー(0)  = 1	//エンドリスト

system.debug_write_log(歩美トゥルーＥＮＤ)
returnmenu