// #SCENE_SCRIPT_ID = 0006 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(歩美グッド)



//●見守る
　……いや、やはり歩美ちゃんの気持ちを第一に考えよう。R
　決して叔父の言葉を信用した訳ではないが、歩美ちゃんが母親を求めている以上、俺が何を言っても歩美ちゃんは納得しないだろう。R
　……俺は歩美ちゃんを見つめて、最後にもう一度だけ問い掛けた。PAGE

【孝志】「本当にそれでいいの？」R
KOE(000600012,007)【歩美】「…………うん」R
　俺の真剣な眼差しを受けた歩美ちゃんは、少しの間を置いたが躊躇う事なく答えた。R
【孝志】「そっか……分かった」R
　歩美ちゃんの気持ちがそこまで強いなら、俺は黙って見守ろう。R
　歩美ちゃんの母親に会いたいと言う気持ちを、俺の判断で引き裂いちゃいけない……。PAGE

【孝志】「それじゃあ、俺部屋に戻るな……」R
【歩美】「………………」R
　俺がそう言って立ち上がると、歩美ちゃんは黙って目を伏せた。R
　……歩美ちゃんも色々思う所はあるだろう。R
　叔父に翻弄されて、俺に知られて、もしかしたら母親に会えると言う希望だけを抱えている筈がない。PAGE

　……今は一人にしておこう。R
　そう判断した俺は、俯く歩美ちゃんを尻目に部屋を出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("疑念")
　自分の部屋に戻ると、俺は床にあぐらをかいて早速考えを巡らせた。R
　歩美ちゃんにはああ言ったが、明日の夜、歩美ちゃんが売られる……これを認めた訳じゃない。R
　できるなら叔父の方に話をつけて計画を止めるのがベストだが、叔父の本性を見てしまった以上は簡単にはいかないだろう。R
　それに嘲笑われながら犯される忍を見ただろう……放置しておけば、歩美ちゃんもきっとああなってしまう。PAGE

　どうにかしなきゃいけないが、歩美ちゃんがああ言う態度を取り続けている以上、体よく叔父を問い詰める事ができたとしても、当の歩美ちゃんが否定すればそれまでだ。R
　それに、俺がうかつな事をしたせいで却って叔父達が強行に出る事も懸念しなければ、俺一人じゃどうにもできないぞ。R
　悔しいが、今は動きを抑えるべきか……。PAGE

　……今は抑えたとしても、明日にはどうする？R
　妨害するのは決まっているが、どの時点で行動するべきか……。R
　朝から晩まで張り付いてガードするか？　それが一番手っ取り早い。PAGE

　いや……叔父にはギリギリまで勘付かれたくはない。R
　敵だって一人じゃない。俺があからさまな行動を取っていれば、それなりの手を打ってくるだろう。R
　叔父からしたら簡単な話だ。PAGE

　いくらガードしていたとしても、要は俺と歩美ちゃんを引き離す口実を作ってやればいいだけだ。R
　そして一度強行に出てしまえば、例え叔父を問い詰めたとしても歩美ちゃんが口を割らない限り事実は露見しない。R
　お母さんに縛られた歩美ちゃんを操作するのも、叔父にとっては簡単な話か……。R
　いささかこちらに分が悪すぎるな。PAGE

　しかし、何と言っても一人では心許ない。R
　歩美ちゃんの事は伏せたままで、皆に歩美ちゃんから目を離さない様に協力を頼もう。R
　もちろん夜は俺がガードするが、それまで叔父に歩美ちゃんの行動を把握させない様にする事も必要だ。R
　そうすれば、いざその時になった時に叔父は歩美ちゃんを探して回るだろうから、相手の行動を察知し易くなる。PAGE

　いざその時の事だけを考えていたら、手詰まりになるかも知れないな。R
　明日一日の行動、流れを先ずは考えておこう……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008n)
bgm.play("朝霜", 3000)
　……深夜、また雪乃の目覚ましが鳴るより早く目を覚ました。R
　時間はまだ午前三時ちょい前だ。R
　色々考えていて殆ど寝ていないが、軽い恐怖と好戦的な興奮がない交ぜになって、眠いとは思わない。PAGE

　とりあえず朝は歩美ちゃんが配達に行くまで作業を手伝って、叔父が来る前に歩美ちゃんを送り出そう。R
　叔父を歩美ちゃんに会わせたくないと言うよりも、歩美ちゃんを叔父に会わせたくない。R
　歩美ちゃんがいくら覚悟を決めていたとしても、やっぱり夜の事を考えると怖いと思う。PAGE

　しかし、俺が張り切りすぎてしまうと、まだ寝ている歩美ちゃんには迷惑だろう。R
　だから俺は、ケータイを見ながら雪乃の部屋のアラームが鳴るのを待った。R
　雪乃の時間に合わせてやれば、歩美ちゃんもぼちぼち目が覚める時間だろうからな。R
　そう考えながら布団を出て、服を着替えていると大音量のアラームが鳴り出した。PAGE

pcm.play(se22)
『ピピピピピピピピピピピピピピピピ……！！』R
　……よし、鳴ったな。R
　行動開始だ。PAGE

　今日は雪乃に構ってる余裕はないが、それとなく雪乃にも協力を頼むかも知れない。R
　そのためにと言うのも何だが、歩美ちゃんの所に行くのは、雪乃を起こしてからにしよう。PAGE

$bg(000, bg009n)
pcm.play(se03)
　……ザッ！R
pcm.stop
　俺は襖を開けて雪乃の部屋に踏み込むと、とりあえずアラームを止めて雪乃に近づいた。R
【孝志】「雪乃っ、時間だぞ！　起きろッ！」R
　そして大声で怒鳴りながら強引に布団を引っぺがす。PAGE

$bg(000, ev001a)
KOE(000600088,003)【雪乃】「んんぅ……んぅ！」R
　布団から引き摺り出される雪乃は、昨日と同じ様に布団を掴んだ。R
KOE(000600090,003)【雪乃】「ふぁああ……もうちょっと……！」R
　まったく……寝起きの悪いヤツだ。R
【孝志】「起こしたからな。俺は知らんぞ？」R
　そう耳元で言ってやると、昨日起こされたにも拘わらず寝過ごした雪乃は素直に目を開けた。PAGE

$bg(000, ev001c)
KOE(000600095,003)【雪乃】「ん……うーん……おはよ……」R
【孝志】「起きたか？」R
KOE(000600097,003)【雪乃】「……うん、起きた」R
　雪乃は目をこすりながら小さくあくびをすると、俺に向き直って目を細めた。R
KOE(000600099,003)【雪乃】「……でも、もうちょっと優しく起こしてよ……」R
【孝志】「知らん！」R
　雪乃の申し出を一刀両断にして立ち上がると、雪乃も不承不承上半身を起こした。PAGE

$bg(999, bg009n)
$char1(000, yuki13bn)
【孝志】「じゃあな、遅れるなよ？」R
KOE(000600104,003)【雪乃】「…………んんぅ？」R
　俺がさっさと出て行こうとすると、雪乃は寝ぼけ眼で俺を見て唸った。PAGE

$bg(000, bg008n)
　そんな雪乃は放っておいて、俺は一度自分の部屋に戻って襖を閉めると、今度は歩美ちゃんの部屋に向かった。R
$bg(000, bg006)
　相変わらず廊下に出ると寒さが襲ってくるが、きっちり着替えて、眠気も殆どないから、むしろ少しくらいの寒さは心地いい。PAGE

　俺は歩美ちゃんの部屋のドアをノックしながら呼び掛けた。R
【孝志】「歩美ちゃん？　起きてるか？」R
　コンコン――コンコン――。R
　歩美ちゃんの事だから中々返事はないかなと思っていたが、意外にもドアはすぐに開いた。R
【孝志】「やっ、おはよう。起きたか？」R
　わざと陽気に問い掛けると、そのままドアが開かれて、きちんと着替えた歩美ちゃんが出てくる。PAGE


$char1(000, ayu20)
KOE(000600118,007)【歩美】「…………おはよ」R
　歩美ちゃんの顔はいささか眠気が残っていそうだが、もう着替えている所を見ると、早く目が覚めてしまったらしいな。R
　もしくは……眠れなかったのだろうか？PAGE

【孝志】「歩美ちゃん、ちゃんと寝たか？」R
【歩美】「………………」R
　歩美ちゃんはぽーっと頷いたが、改めて表情を見ると、眠れなかったと言っている。R
　……そりゃそうだよな。俺が眠れなかったのだから、当の歩美ちゃんが眠れる訳がない。R
　できるだけ歩美ちゃんの不安を取り除いてやりたかったから、俺は努めて柔和な表情を作った。PAGE

【孝志】「配達行くんだろう？　朝は手伝ってやるよ」R
【歩美】「………………」R
【孝志】「いいっていいって。手伝うくらい何でもないから」R
【歩美】「………………」R
【孝志】「ほら、行こうぜ」R
　黙って俺を見返す歩美ちゃんにそう言って振り返ると、歩美ちゃんも俺の後に続いてきた。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg003)
bgm.play("散歩")
　作業場まで来ると、今日も茜が一人で頑張っている。R
【孝志】「おっす、今日も張り切ってるな」R
　片手を上げて声を掛けると、新聞の束を仕分けしていた茜が顔を上げて挨拶を返してくる。R
$char1(000, aka01)
KOE(000600138,001)【茜】「ういっす！　おはよー！」R
　そう言って片手を上げた茜だが、作業場に入って来た俺達を見て小首を傾げた。PAGE

$char1(000, aka06)
KOE(000600141,001)【茜】「あれ、孝志が歩美ちゃんと一緒に来るなんてどうしたの？」R
【孝志】「喜べ。たまには手伝ってやろうと思って来てやったぞ」R
　俺の意地の悪い言い方に茜は目を細めた。R
$char1(000, aka12)
KOE(000600144,001)【茜】「あっそ、助かるわ。じゃあさっそくよろしくねー」R
　冷やかしに来たとでも思ったのか、茜はさっさと作業を再開し始める。R
　俺も俺の思惑で来ているが、もう一声何かあってもいいんじゃないか。R
　まぁ、いいや。PAGE

$char0(000)
　作業台を見渡すと、梱包された新聞の束が、台の上から溢れかえって下まで積まれているのが見えた。もうあのオヤジさんは仕事を終えて帰ったのだろう。R
【孝志】「よし、まずは仕分けだな。力仕事は俺やるから、歩美ちゃんは梱包を切ってな」R
$char1(000, ayu01)
【歩美】「………………」R
　歩美ちゃんは頷いて、鋏を手に取った。R
【孝志】「よーし、ちゃっちゃと終わらせるぞー」R
　両腕に力を篭めて気合を入れると、俺はさっそく仕分け作業に取り掛かった。PAGE

$char0(000)
　新聞を種類別に並べて梱包を解いていくだけの単純な仕事だから、眠気がなければどうという事はない。R
　歩美ちゃんが梱包を解くのを見ながら、俺は場所を変えて新聞の束を配置していく。R
【孝志】「……っしょっと！」R
　てきぱきと働く俺を見て、茜が苦笑いした。PAGE

$char1(000, aka18)
KOE(000600161,001)【茜】「……いやぁ、本当に今日はどういう風の吹き回し？」R
【孝志】「べっつに。手伝いに来てやっただけだけど？」R
$char1(000, aka02)
　俺がさらっと言うと、茜はたははっと笑った。R
$char1(000, aka01)
KOE(000600164,001)【茜】「いつも冷やかしだけだから、今日もそうかと思ったよ」R
【孝志】「うるせぇ、強引に手伝わせるクセに何言ってやがる」R
KOE(000600166,001)【茜】「てへへへ……うん、まぁ助かるよ！　ありがとう！」PAGE

$char1(000, ayu05)
　茜が一言もなく引き下がると、俺は歩美ちゃんと顔を見合わせた。R
　自発的に手伝うと怪訝な顔をする茜に俺はやれやれと言う感じだが、歩美ちゃんはその様子が可笑しかったのか、小さく息を吐き出した。PAGE

$bg(000, kuro)


$bg(999, bg003)
$char1(000, yuki07)
KOE(000600170,003)【雪乃】「うーん……おはようございまーす」R
　３人で作業を進めていると、眠気覚めやらぬと言った感じで雪乃も作業場にやって来た。R
$char2(000, aka01, yuki07)
KOE(000600172,001)【茜】「センパイ、おはようございます」R
【孝志】「お、今日は寝過ごさなかったんだな」R
　茜が挨拶を返し、俺が皮肉を言うと、雪乃は落ちかかる瞼をぱっと見開いた。R
$char2(000, aka01, yuki01)
KOE(000600175,003)【雪乃】「あら、孝志がいるなんてどういう風の吹き回し？」R
【孝志】「おいおい。折角手伝いに来てやったのに、お前も茜と同じ反応すんなよ」R
　俺が手伝っているのはそんなに不思議な事か。PAGE

$char1(000, yuki18)
KOE(000600179,003)【雪乃】「あはっ、あははっ。まぁ、ありがとう」R
　ジト目で睨んでやると、雪乃は誤魔化し笑いをしてさりげなく作業に入った。R
$char2(000, yuki01, ayu01)
KOE(000600181,003)【雪乃】「今日は歩美ちゃんも早かったのね。ごめんね、私いつも遅くて……」R
【歩美】「………………」R
　雪乃がそう言うと、歩美ちゃんは首をふるふると振った。PAGE

$char0(000)
　４人になれば作業はスムーズに進み、全部の梱包を解いてしまうと、各々が折り込み広告を入れる作業に移った。R
$char1(000, ayu01)
【孝志】「よし、歩美ちゃん、手伝うよ」R
　俺は歩美ちゃんの分を分けてもらって、折り込み作業を手伝う事にした。R
$char2(000, ayu01, aka08)
KOE(000600188,001)【茜】「孝志ー、あたしのも手伝ってよ」R
【孝志】「俺が手伝うよりお前一人でやった方が早いだろ」R
　茜が甘えた、と言うよりふざけた声で言って来るが、にべもなく断ってやった。PAGE

$char1(000, yuki01)
KOE(000600192,003)【雪乃】「孝志、後でこっちもお願いね」R
【孝志】「甘えんな」R
　茜に釣られて雪乃もそんな事を言って来るから、そっぽを向いてやった。R
$char2(000, yuki09, ayu05)
KOE(000600195,003)【雪乃】「むー。つれないなぁ」R
　雪乃がそう言って頬を膨らますと、俺の横で歩美ちゃんが頬を綻ばせた。R
　いつもの調子が出ているだろうか。R
　歩美ちゃんには、できるだけいつも通りの雰囲気を見せてやりたい。PAGE

$char0(000)
　……作業に入ってしまえば、仕事なので皆の口数は少なくなる。R
　俺も黙って新聞にチラシを挟む作業をしていたが、矢庭に雰囲気が変わった。R
$char2(000, oza01, oda01)
【尾沢】「おはよぅっす！」R
【小田桐】「……おは」R
　遅れてきていると言うのに、のんびりと間抜けな挨拶をしてやって来たのは、尾沢さんと小田桐さんだ。PAGE

$char1(000, aka01)
KOE(000600206,001)【茜】「おはようございまーす」R
　茜は誰に対しても同じ態度で接するが、雪乃は明らかに不満げだ。R
$char1(000, yuki10)
KOE(000600208,003)【雪乃】「遅いですよ！　仕分けも私達でやったんですから」R
$char2(000, oza01, yuki10)
【尾沢】「いやぁ、あはは……勘弁しちゃおうよ、なんてな」R
　折り込み作業は個々でやる仕事だが、その前は全員でやるべき仕事だ。R
　雪乃も割と遅れて来るだろうという茶々は置いておいて、専業の人間が毎度毎度遅れてくるのもどうかと思うが、雪乃も相変わらずキツイな。R
　でも、遅れてきたのにあの挨拶では俺でもキレるかもな。PAGE

$char1(000, oza01)
【尾沢】「おお、孝志君、今日も手伝ってくれてるのか～いやあ感心感心」R
　尾沢さんはぶらぶらと作業場内をうろつくと、歩美ちゃんが並んで作業する俺に声を掛けてきた。R
　そのまま俺達の対面に陣取って、歩美ちゃんの顔を正面から眺める。R
【尾沢】「やぁ、歩美ちゃん、今日も可愛いねぇ～」R
$char2(000, oza01, ayu03)
【歩美】「………………」R
　歩美ちゃんは無反応だ。R
　むしろ、尾沢さんに対しては無反応がベストだ。PAGE

$char2(000, oza01, yuki10)
KOE(000600222,003)【雪乃】「仕事して下さい！」R
　ニヤニヤしながら歩美ちゃんを眺める尾沢さんに、雪乃がキツイ口調を投げかける。R
【尾沢】「わーったわーった。やるやるやるるん」R
　それでもふざけるのを止めない尾沢さんだが、その場所に自分のスペースを作って仕事を始めた。PAGE

$char1(000, oda01)
【小田桐】「………………」R
　ふと視線を感じると、小田桐さんもこちらを……歩美ちゃんを見ている。R
　俺が目を向けると、小田桐さんは目を逸らしたが、どうにも気持ち悪い。PAGE

$char1(000, oza01)
【尾沢】「うへっ、うへへっ……」R
　対面で作業を始めた尾沢さんも、歩美ちゃんを見てニヤニヤしている。R
　……何か、二人の歩美ちゃんを見る目がおかしいぞ。R
　俺の気のせいかも知れないが、まさか、この二人も叔父とグルになってるんじゃないだろうな。PAGE

　それで、つい対面の尾沢さんを睨みつけてしまう。R
　歩美ちゃんを見ていた尾沢さんは、俺の視線に気づくと口笛を吹く真似をし始めた。R
　この野郎……ふざけているけど、俺の不安を煽るためにわざとやってるのか？PAGE

$char0(000)
　正直気分が悪くなったが、表情を殺して作業を進めていると、一番に自分の分を終えた茜が新聞の束を抱えて歩き出した。R
$char1(000, aka01)
KOE(000600241,001)【茜】「あたしはお先に行ってきまーす」R
$char0(000)
　茜は、そう言って作業場を出て行く。R
【孝志】「歩美ちゃん、ちょっとごめんな」R
　俺も作業場を出ると、自転車に新聞の束を括り付ける茜を捕まえた。PAGE

$bg(000, bg002)
【孝志】「茜、ちょっと待って」R
$char1(000, aka06)
KOE(000600247,001)【茜】「ん？　孝志どうしたの？」R
　茜が何気なく振り向く。R
【孝志】「なぁ茜、お前さ、歩美ちゃんより配達早いよな？」R
KOE(000600250,001)【茜】「え？　まぁ……うん、そうだけど」R
　歩美ちゃんが戻ってきたら、目を離さない様に言っておきたかったが、俺はその時になって、言葉を濁さなきゃいけない事を思い出した。R
　叔父の一味には茜のオヤジもいるから、それは茜には言えない。PAGE

【孝志】「だったらさ、配達終わったら俺起こしてくれないか？」R
KOE(000600255,001)【茜】「はぁ、いいけど何で？」R
　いささか不自然な言い方になってしまったが、普段の会話だと思えば何でもない。R
【孝志】「早起きしとこうと思ってさ」R
KOE(000600258,001)【茜】「ふぅーん、まぁ、いいけど、６時すぎくらいには起こすよ？　もっと寝てれば？」R
【孝志】「いや、それでいいよ」R
　そう答えると、茜はあっさりと頷いてくれた。PAGE

KOE(000600262,001)【茜】「分かった。じゃあ叩き起こすから覚悟してろよ」R
【孝志】「誰かさんと違って寝起きはいいから大丈夫だ」R
　俺がそう言って肩を竦めると、茜も苦笑いを返した。R
$char1(000, aka01)
KOE(000600265,001)【茜】「よし、じゃあ行ってくるわ！」R
【孝志】「おう、頑張れよ」R
　親指を立ててニッと笑った茜は、新聞を括り付けた自転車に飛び乗った。PAGE

$bg(000, bg003)
　相変わらず凄いパワーで飛び出していく茜を見送って作業場に戻ると、雪乃も作業を終えたみたいだ。R
$char1(000, yuki07)
KOE(000600270,003)【雪乃】「はぁ……疲れたぁ」R
　そう言いながら手を止めて、自分で肩を揉んでいる。R
$char2(000, oza01, yuki10)
【尾沢】「ゆっきーは大きいから、肩凝るんだよなぁ？」R
KOE(000600273,003)【雪乃】「セクハラですよそれ……」R
【尾沢】「うへっ、ホットラインだけは勘弁してぇ」R
　そんな漫才のようなやりとりを横目に、俺は歩美ちゃんの横に戻った。PAGE

$char1(000, ayu02)
【孝志】「歩美ちゃん、後どれくらいだ？」R
$char1(000, ayu01)
【歩美】「………………」R
　歩美ちゃんは、最後のチラシを入れ終わると、俺を仰ぎ見た。R
【孝志】「ああ、これで最後だったのか」R
　最初から二人でやっていたから、雪乃と同じくらいに歩美ちゃんも作業を終えた。PAGE

$char2(000, yuki01, ayu01)
KOE(000600283,003)【雪乃】「歩美ちゃんも終わったのね。じゃあ、行こうか」R
【歩美】「………………」R
$char0(000)
　雪乃が促すと、歩美ちゃんは頷いて二人で作業場を出て行く。R
　……まぁ、とりあえずこんなものだろう。R
　配達に行ってしまえば、帰って来るまで叔父の目は届かない。PAGE

　叔父が来るより早く歩美ちゃんを送り出して、とりあえずの目的は果たした。R
　歩美ちゃんが配達に出たなら、もうこんな所に長居は無用だ。R
【孝志】「さて、じゃあ俺も戻りますわ」R
　そう言って作業場を出ようとしたが、案の定尾沢さんが声を掛けてきた。R
$char1(000, oza01)
【尾沢】「おいおい、孝志君、せっかくだから俺のも手伝って行こうぜ」R
【孝志】「嫌です」R
$char1(000, oza02)
【尾沢】「ああ、冷てェなぁ。ああ冷たい」PAGE

【孝志】「気持ち悪い言い方しないで下さいよ……そんなの、もう少し早く起きて来ればいいだけでしょう」R
　うんざりしながら言うと、尾沢さんは口をひん曲げた。R
$char1(000, oza01)
【尾沢】「俺だってできればそうしたいけどなぁ、色々と忙しいんだよ。分かるか？　分かるだろう？」R
【孝志】「分かりません」R
$char1(000, oza02)
【尾沢】「かーッ！　ノリも悪いなぁお前。女の子にモテねーだろ？」R
　……何だろう、この人に言われると無性に腹が立つ。R
【孝志】「尾沢さんこそ、もうちょっとマジメにしないと嫌われますよ……あ、もう嫌われてるか」R
【尾沢】「シバくぞオメェ……」PAGE

　バカにしすぎて丁度いい相手と言うのも妙な話だが、相手が男だから日頃の鬱憤を晴らすのに丁度いい。R
　もう少しからかってやるか……。R
　そんな事を考えていると、背後から声がした。PAGE

$char1(000, yosi01)
【義人】「おはよう……おや、孝志君、今日も手伝いに来てくれたのか」R
【孝志】「ええ、まぁ……目が覚めちゃったもので」R
　振り返ると、目を細めた叔父があくびをしながら作業場に入ってくる所だった。R
【義人】「うん……長谷川や、歩美はもう出たのか？」R
$char2(000, oza01, yosi01)
【尾沢】「へい、さっき出ましたよ」R
　作業場に雪乃や歩美の姿が見えないのを見て取った叔父がそう言えば、尾沢さんが言葉を返す。R
　普通に考えれば何でもないやり取りだが、叔父と尾沢のやり取りを見ていると、どうしても怪しく思えてしまう。PAGE

　できれば、叔父が来る前に俺も姿を消したかったのだが、ちょっとからかってやろうと言う茶目っ気をだしたばかりに叔父が来てしまったか。R
【義人】「折角だから、配達の仕事を体験していかないか？」R
　しかし、叔父はのんびりとそんな事を言う。R
　どうやら、俺が手伝いに来たのを不審に思ってはいないようだな。PAGE

【孝志】「いやぁ、仕分けから手伝ってたんで、今日はここらで失礼します」R
【義人】「おお、そうかそうか、すまんかったな」R
　タヌキの笑顔を見せる叔父に挨拶すると、俺はそそくさと作業場を後にした。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("朝霜")
　……部屋に戻ると、いきなり寒気が襲ってきた。R
　ストーブ一つの作業場で仕事をして体が冷えたのもあるが、それよりも一人になると尾沢と小田桐の歩美ちゃんを見る目を思い返したからだ。R
　好色な目で歩美ちゃんを見やがって……叔父とグルかと思ったが、どうなんだろう。PAGE

　チッ！　俺は心の中で舌打ちした。R
　……尾沢も、笑いながら忍を犯していたのを見た事があったのを思い出したからだ。R
　叔父と茜のオヤジに比べればどう見ても小物だが、敵が増えたと考えると頭が重くなる……。PAGE

　今夜、どう動くにしても、あいつらが余計な手出しをしてくるんじゃないかと思うと面倒くさいな。R
　……でも、そんな事を考えても仕方がない。R
　俺は布団に潜り込んで目を閉じた。R
　気疲れもするし、今は少しでも体を休めておこう。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, kuro)
bgm.play("朝霜", 3000)
KOE(000600344,001)【茜】「おーい、起こしに来てやったぞー！」R
【孝志】「う……うーん」R
　俺は布団の中で身じろぎした。R
　仮眠を取るくらいに思って寝たのだが、昨夜はろくすっぽ眠れなかったから、どうしても頭が重くなる。PAGE

KOE(000600349,001)【茜】「孝志、孝志ってば！」R
　茜が俺の名前を呼んでいる……。R
　ああ、そう言えば起こせって言ったのは俺だったな。R
　俺は一度うつ伏せになると、頭を振りながら腕で上体を起こした。PAGE

$bg(000, bg008)
$char1(000, aka01)
KOE(000600354,001)【茜】「起きたか？」R
【孝志】「んん……ああ、サンキュ」R
　目を開けると、茜が俺の前に仁王立ちになっていた。R
　枕元に置いてあるケータイを手繰り寄せて時間を見ると、茜の言葉通り、時間は６時ちょい過ぎだ。R
　……あまり眠れなかったな。PAGE

【孝志】「……ふわああああ……はあっ」R
　眠気が取れなくて、欠伸と同時に溜め息が出る。R
$char1(000, aka17)
KOE(000600362,001)【茜】「何だよ。起こせって言ったクセに、やる気ねぇなぁ」R
【孝志】「はぁ、寝るの失敗したっぽいな……」R
　俺はそう言ったが、腕に力を入れて体を反り返らせ背筋を伸ばした。R
　背中がボキボキ鳴って、多少なりとも眠気が晴れる。PAGE

【孝志】「よし、起きたっ」R
　自分で自分に言い聞かせる様にして布団から這い出ると、茜は奇異な者を見る目で俺を見ていた。R
KOE(000600369,001)【茜】「……だからもっと寝てりゃいいのに」R
　それはさっきも茜に言われたが、俺はどうしても歩美ちゃんが心配だ。R
　できる限り見ていてやりたい。R
　でも茜にそれは言えないから、俺はわざと茜を茶化す事にした。PAGE

【孝志】「なぁ、茜」R
$char1(000, aka06)
KOE(000600375,001)【茜】「何？」R
　俺の前で仁王立ちになっている茜を見上げて、俺は一言――。R
【孝志】「パンツ見えそうだぞ」R
$char1(000, aka10)
KOE(000600378,001)【茜】「…………あっそ」R
　茜は仁王立ちのまま足を上げると、うつ伏せになっている俺の後頭部を踏みつけた。R
KOE(000600380,001)【茜】「朝から何考えてるんだろうねぇ、このスケベ！」R
【孝志】「見えてないから安心しろ……って言うか、とっとと足どけろ」PAGE

KOE(000600383,001)【茜】「はぁ……命令形？」R
【孝志】「……すんません、どけて下さい」R
$char1(000, aka12)
KOE(000600385,001)【茜】「よろしい」R
　そんなやり取りの後、茜は足の裏で俺の後頭部をぐりぐりやってから、ようやく足をどかした。R
【孝志】「……ありがとう、おかげで目が覚めた」R
　立ち上がって、睨みつけながらお礼を言うと、茜は腕組みをしたまま俺を見返してくる。R
$char1(000, aka01)
KOE(000600389,001)【茜】「どういたしまして。エロガッパさん」R
　……相変わらずバカにされていると思うが、慣れたやり取りに気が緩む。PAGE

$char1(000, aka16)
KOE(000600392,001)【茜】「うえっ、何笑ってんだよ？」R
【孝志】「笑ってねぇよ。お前の色気ねぇパンツ見たって嬉しくも何とも……」R
　そう言いかけると茜に蹴られた。R
$char1(000, aka09)
KOE(000600395,001)【茜】「色気なくて悪かったな」R
【孝志】「いや、見えてねぇから……」R
　……緩みすぎて、素で悪態が出てしまったから苦笑いで誤魔化した。R
　まぁそれもいつもの事で、茜はやれやれと肩を竦めた。PAGE

$char1(000, aka01)
KOE(000600400,001)【茜】「さて、じゃああたしは作業場戻るよ」R
【孝志】「じゃあ俺も」R
　部屋を出て行こうとする茜の後ろに続くと、茜はまた奇異なものを見る目で俺を見た。R
$char1(000, aka09)
KOE(000600403,001)【茜】「早起きして勉強するんじゃなかったの？」R
　俺の思惑は、歩美ちゃんから目を離さないためだったのだが、茜はそういう風に受け取っていたのかと今さらながらに思った。R
　さて、どう誤魔化すか……。R
　いや、茜相手なら誤魔化す必要もないか。PAGE

【孝志】「勉強はメシの後からな」R
　あっけらかんとして答えると、茜は渋い顔をして俺を見た。R
$char1(000, aka17)
KOE(000600410,001)【茜】「それでいいのか受験生？」R
【孝志】「今日はそれでいいのさ」R
　渋い顔をした茜だが、特に気にした様子もなさそうだ。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg003)
bgm.play("散歩")
　……茜と一緒に作業場に行くと、茜はさっそく溜め息を吐いた。R
　作業場は閑散としているが、散らばった新聞が散見される。それを見て溜め息を吐いたのだろう。R
$char1(000, aka17)
KOE(000600416,001)【茜】「あーあ。いつもいつも散らかしてさぁ」R
　茜が片付けを始めると、俺もそれに倣って散らばった新聞や広告を集め始めた。PAGE

$char0(000)
　新聞を摘んで纏めていると、ふと尾沢の事が気になった。R
　ふざけた男だが、叔父とグルなら一応警戒しておかなきゃならない。R
　しかし警戒するにしても、どうもふざけ過ぎてて今一実体が掴めない。R
　あまり馬鹿にしていると、足元をすくわれるかも知れないと言う懸念はある。PAGE

$char1(000, aka17)
//修正箇所★★KOE
【孝志】「ところでさ、お前尾沢さんってどう思う？」R
$char1(000, aka06)
KOE(000600424,001)【茜】「へっ？　尾沢さん？」R
　さりげなくそう口にすると、茜は素っ頓狂な声で聞きなおしてきた。R
　いきなりあの変な人の話題になったらおかしいかも知れないが、ほんの数時間前まで会っていた相手だ。R
【孝志】「あの人ちょっとふざけすぎじゃねぇ？　あれじゃあ雪乃じゃなくたって怒るだろ？」R
　さりげなく仕事の話を織り交ぜると、茜はうーんと困った顔をした。PAGE

$char1(000, aka17)
KOE(000600431,001)【茜】「まぁ、あの人は調子いいからねぇ。勉強はできるみたいだけど、天才と何とかは紙一重ってヤツかな？」R
【孝志】「へぇ、見かけによらず頭いいんだ？」R
　俺がビックリして見せると、茜は話を続けた。R
$char1(000, aka06)
KOE(000600434,001)【茜】「うん、センパイと同じ大学に行ってて、やっぱり新聞奨学生やってたらしいよ。自分じゃ成績トップだって自慢してるけどねー」R
【孝志】「何だ、勉強できるって、自分で言ってるだけか？」R
　新聞の束をまとめながらそう言うと、茜はうーんと唸った。PAGE

KOE(000600438,001)【茜】「でも、あの性格だから名物……迷惑男でしょ？　だから知ってる人は割といるらしくて、本当に勉強はできたみたいってセンパイが話してたよ」R
【孝志】「ふーん。そっか、感性と性根が悪いんだな」R
　ぼそっと呟くと、茜は笑い出した。R
$char1(000, aka02)
KOE(000600441,001)【茜】「あっはははっ、ひどい！　当ってるだけに酷い！」R
　１ミリたりともフォローを入れない辺り、お前も充分酷いけどな。PAGE

　ふむ……尾沢は馬鹿やってるだけに読み辛いな。R
　もう一人小田桐って人がいるけど、自分から動く人でもなさそうだし置いておいていいだろう。R
$char1(000, aka06)
KOE(000600446,001)【茜】「何で尾沢さんの事が気になるの？」R
　ごく短い思考時間があって会話に間が空くと、茜は不思議そうに聞いてきた。R
【孝志】「いや、お前等も大変だなぁと思ってさ」R
　俺が誤魔化しついでに真面目くさった表情を作って言うと、茜はうんうんと頷いた。PAGE

$char1(000, aka17)
KOE(000600451,001)【茜】「本当だよ！　朝来るのは遅いし仕事はちゃらんぽらんだし。あれでもあたしらより立場が上でしょ？　たまにやってらんなくなるよ……」R
　……茜に調子を合わせて聞き出そうとしたのだが、思っていたより鬱憤が溜まっていたのだろうか、一度語りだすと、茜はとうとうと愚痴を吐き出し始めた。PAGE

$char1(000, aka10)
KOE(000600454,001)【茜】「それにね！　この前なんか自分が不配したクセに忙しいから代わってくれだなんて言って、ふざけるのも大概にして欲しいよね！　だいたい……」R
【孝志】「……うんうん」R
　……茜の愚痴を右から左に流して相槌を打つ事に終止していたが、茜の目から見たら、尾沢と小田桐はただの不真面目男と言う事しか分からない。R
　茜から得られる情報としてはこんなものか。R
　……まぁ、雪乃に聞いても同じ事なんだろうな。PAGE

【孝志】「で、まだ歩美ちゃんと雪乃は戻ってこないのかな？」R
　さすがに愚痴を聞くのも飽きてさらっと話題を変えると、茜は時計を見てうーんと唸った。R
$char1(000, aka01)
KOE(000600462,001)【茜】「うん、そろそろ来ると思うよ？」R
　さばさばした性格の茜は、愚痴を言うだけ言ったらスッキリしたらしい。R
　さっきまでの愚痴を言ってたムカツキ顔が嘘の様に治まっている。PAGE

KOE(000600466,001)【茜】「……噂をすれば、ほら」R
　茜が指を指す方向、作業場の外に自転車が停まって、ほどなくして雪乃が作業場に入って来た。R
$char2(000, yuki01, aka01)
KOE(000600468,001)【茜】「センパイ！　お疲れ様ですー」R
KOE(000600469,003)【雪乃】「茜ちゃん、ただいまー」R
【孝志】「よっ、お疲れさん」R
　声を掛け合う二人に割り込んで、雪乃に声を掛ける。R
//$char2(000, yuki07, aka01)
KOE(000600472,003)【雪乃】「うん、疲れたー。ジュース買ってきて」R
【孝志】「台所行って水飲め」R
　雪乃もいつもの調子で俺を茶化してくる。PAGE

　一人で気負ってるからだろうか、雪乃や茜の変わらない様子を見ると、何となく安心できる。R
　歩美ちゃんも早く、こいつらみたいに普段通り、何の心配もなく生活できる様にしてやりたい。R
　そういう意味で見ると、なおさら雪乃や茜を巻き込みたくはないと思う。R
　俺はしんみりした心情を隠すために、わざとしかめっ面を作った。PAGE

$char2(000, yuki02, aka01)
KOE(000600481,003)【雪乃】「やだ、冗談だからそんな顔しないでよ」R
【孝志】「ふざけんな。いきなりパシリやらせようってヤツが何言ってやがる」R
　雪乃がすぐに謝ってくるが、俺はつーんとした態度を崩さない。R
$char2(000, yuki02, aka02)
KOE(000600484,001)【茜】「あはははっ！　怒らせちゃったみたいですよ？」R
　その様子を見て笑い出した茜を尻目に、俺は怒ったフリをして作業場を出た。PAGE

$bg(000, bg002)
　フリだと見抜いたのか、特に気にする事もないと思ったのか、作業場では雪乃と茜、女同士でわいわいと話し出した。R
　俺は作業場の外で腕組みをして考えつつ、歩美ちゃんが戻るのを待った。PAGE

　……雪乃が帰ってきたから、同じくらいに出た歩美ちゃんもじきに帰ってくる筈だ。R
　仕事中は叔父達が歩美ちゃんに手を出すとも思えなかったが、万が一の事があったらどうしよう。R
　そう言えば防犯グッズは持って行ったのかな？R
　そんな事を考えてしまったが心配は杞憂だった様で、歩美ちゃんもすぐに配達を終えて帰ってきた。PAGE

$char1(000, ayu01)
【孝志】「うっす、歩美ちゃん、お疲れ様」R
【歩美】「………………」R
【孝志】「疲れたか？　中に茜と雪乃がいるから入ろうぜ」R
【歩美】「………………」R
　歩美ちゃんはこくんと頷いて、俺と一緒に作業場に入った。PAGE

$char2(000, yuki01, aka01)
KOE(000600501,001)【茜】「あっ、歩美ちゃん、おつかれー」R
KOE(000600502,003)【雪乃】「歩美ちゃん、お疲れ様」R
$char3(000, yuki01, aka01, ayu01)
【歩美】「………………」R
　茜と雪乃が交互に声を掛けると、歩美ちゃんはさりげなく二人の真ん中に入った。R
　いつもと変わらない二人といれば、歩美ちゃんも安心するだろうな。R
　俺でさえそうだったんだから、歩美ちゃんには特にだろう。R
　だとすると、叔父がいつ顔を出すか分からない作業場にいるのは嫌だな。PAGE

【孝志】「腹減ったな。寒いし、居間行こうぜ？」R
KOE(000600510,001)【茜】「うん、あたしもお腹ぺこぺこ」R
　俺がさりげなく言うと、すぐに茜が乗ってきた。R
KOE(000600512,003)【雪乃】「あ、じゃあついでに椿さんの手伝いしようっと」R
$char1(000, ayu01)
　雪乃も当然の様に同意して、茜と二人でさっさと歩き出してしまう。R
【孝志】「歩美ちゃんも行こうぜ」R
【歩美】「………………」R
　俺がそう言うと、歩美ちゃんは少しだけ頬を緩ませてこくんと頷いた。PAGE

bgm.stop(500)
$clear(000)


$bg(999, bg007)
$char1(000, aka01)
bgm.play("朝霜")
KOE(000600518,001)【茜】「椿さん、おはようございますー」R
　揃って居間に行くと、早速雪乃と茜は台所へ声を掛けた。R
　台所から顔を出した椿さんは、俺達の姿を見ると、やんわりと微笑んだ。R
$char2(000, aka01, tuba01)
KOE(000600521,005)【椿】「おはようございます……あら、今日は孝志さんもご一緒なんですね」R
【孝志】「ええ、まぁ……」R
　大体俺は呼ばれてから下りて行くから、顔を出すのは一番遅い。R
　そういう意味で俺は苦笑だ。PAGE

$char2(000, yuki01, tuba01)
KOE(000600526,003)【雪乃】「椿さん、お手伝いします」R
$char2(000, yuki01, aka01)
KOE(000600527,001)【茜】「あっ、あたしも！」R
　雪乃と茜の申し出に、椿さんは頬を綻ばせて頷いた。R
$char1(000, tuba01)
KOE(000600529,005)【椿】「はい、じゃあお願いしますね」R
$char0(000)
　椿さんがそう言うと、雪乃と茜は嬉々として台所へ飛び込んで行く。R
　まるで、母親と娘二人の姿だな。R
$char1(000, ayu02)
　……娘と言えば、歩美ちゃんも同じだ。R
　その歩美ちゃんは二人に付いて行こうとはせず、テーブルの前に座ってじっとしている。PAGE

【孝志】「歩美ちゃんは手伝いしないのか？」R
　俺が呼びかけると、歩美ちゃんは顔を上げて俺を見返した。R
$char1(000, ayu01)
【歩美】「………………」R
　行かないと言ってるより、行っていいのかなと、まるで問い掛けてる様だ。PAGE

　歩美ちゃんの表情には、昨日からずっと蔭りがある。R
　無理もない……今晩の事を考えれば、やっぱり怖いのだろう。R
　だからこそ、歩美ちゃんは気を紛らわすためにも皆と一緒に居た方がいいんじゃないだろうか。R
【孝志】「手伝ってきなよ。歩美ちゃんが手伝ったら、椿さんも喜ぶぜ？」R
【歩美】「………………」R
　優しく言い聞かせる様に言うと、歩美ちゃんは少しだけ微笑んで立ち上がった。PAGE

$char0(000)
　……歩美ちゃんが台所へ行ってしまうと、居間で一人になった俺はあぐらをかいたまま後ろに倒れた。R
　母親か……。R
　歩美ちゃんにとって、椿さんは母親代わりにはなっていないのかな？R
　ふとそんな事を考えてしまって、俺は一人で頭を振った。R
　椿さんにとって、歩美ちゃんは妹の娘なのだから、あの二人以上に可愛がっている。R
　たまにそれが裏目に出て却って厳しくしてしまう事はあるけれど、ふとした時に必要以上に世話を焼いてしまうのがいい例だ。PAGE

　……それにしても、歩美ちゃんが求め続ける紅葉さんとはどういう人だったのだろうか。R
　事情があって、死んだと装わなければいけない理由がある人だったのだろうか？PAGE

　正直言えば、紅葉さんが生きていると言う事に俺は懐疑的だ。R
　葬式を偽装しなきゃいけない理由なんて俺には想像も付かない。R
　……それは置いておいても、歩美ちゃんが実の母親を求める気持ちは強すぎる。R
　歩美ちゃんは紅葉さんと二人でずっと暮らしていたのだから分からないではないが、そうすると紅葉さんとはどういう人だったのかと、今さらながらに考えさせられる。PAGE

　女手一つで歩美ちゃんを育てていたのだから、椿さんみたいなおっとりした性格ではなかったのだろうな。R
　それに歩美ちゃんの話から思い返すと、活発で多才な人だったのだろう。R
　歩美ちゃんが慕い続けるのだから、優しい人でもあったのだろう。R
　そんな人が死を偽装するなんて考えられない。PAGE

$char1(000, yuki01)
KOE(000600567,003)【雪乃】「なーにだらけてるのよ？」R
　いまいち紅葉さんの実像が見えてこなくてうーんと唸っていると、雪乃が台所から出てきた。R
【孝志】「だらけてる訳じゃなくて、考え事」R
　やる気なさげに言葉を返すと、雪乃は俺の横に座ってきた。R
KOE(000600571,003)【雪乃】「へぇ、考え事なんて珍しいんじゃない？」R
【孝志】「俺だって考え事くらいするさ」R
　俺は体を起こして、いちいち憎まれ口を叩かなければ気が済まない雪乃に向き直った。PAGE

【孝志】「お前、手伝いしてたんじゃなかったの？」R
KOE(000600576,003)【雪乃】「歩美ちゃん来てくれたからね、さすがに４人だと台所狭くって」R
【孝志】「そりゃそうか。やる事もなさそうだしなぁ」R
　雪乃はそうそうと頷いた。R
KOE(000600579,003)【雪乃】「だからお手伝いするのは歩美ちゃんに譲ったのよ」R
【孝志】「うん、そうだな」R
　……歩美ちゃんには母親が必要だ。R
　紅葉さんの生死は置いておいても、歩美ちゃんと椿さんにはもっと触れ合ってもらいたい。PAGE

　真面目な面持ちで頷くと、雪乃も微笑んだ。R
　事情を知らない雪乃でも、歩美ちゃんと椿さんを見ていて同じ様に思う所があるのだろうか。PAGE

【孝志】「なぁ雪乃、歩美ちゃんと椿さんってどう思う？」R
$char1(000, yuki06)
KOE(000600588,003)【雪乃】「ん？　いきなりどうしたの？」R
　雪乃は俺の顔を見返して小首を傾げた。R
　何とはなしに聞いてしまったが、質問がいささか抽象的すぎたかも知れない。R
【孝志】「いや、仲はいいよなって……」R
　いざ言葉にしようとすると難しくて、思わずそんな事を口走ってしまう。PAGE

$char1(000, yuki01)
KOE(000600594,003)【雪乃】「うん、仲はいいよ。実の母親と娘みたいじゃない」R
　俺は突拍子もない事を言ってしまったと思ったが、雪乃の回答は明白だった。R
$char1(000, yuki06)
KOE(000600596,003)【雪乃】「でも、どうしてそんな事聞くの？」R
　そして当然の様にそんな事を聞いてくる。R
　どうしてと言われても、それを話そうとすると話題が深い所まで掘り下げられそうだ。R
　雪乃にも言う訳にはいかないから、俺は頭を掻いて誤魔化す素振りをしてやった。PAGE

【孝志】「別に。ただちょっと、歩美ちゃんは椿さんに対して遠慮してるのかなぁって思ってさ」R
　深く考えずに、その場を誤魔化すためにそんな事を言うと、雪乃は眉をひそめて言った。R
$char1(000, yuki08)
KOE(000600603,003)【雪乃】「へぇ……孝志でもそう感じるんだ？」R
【孝志】「はぁ？　そうか？」R
$char1(000, yuki07)
KOE(000600605,003)【雪乃】「何よ。自分で言ったんじゃない」R
　思わぬ回答に自分で言ったのと真逆な反応をしてしまうと、雪乃には呆れ顔をされてしまった。R
　しかしすぐに目を細めて、唇に人差し指を当てた。PAGE

$char1(000, yuki06)
KOE(000600609,003)【雪乃】「でも、椿さんは優しくしてるけど、歩美ちゃんは一歩引いてるって感じする……」R
　雪乃は考えながらぽつぽつ言った。R
【孝志】「何でだろうな？」R
KOE(000600612,003)【雪乃】「何でかなんて分からないけど……」R
　俺はうーんと唸って見せて、またごろんと後ろに倒れ込んだ。PAGE

　……多分、紅葉さんを求めているからなんだろうな。R
　椿さんは綺麗で優しい。R
　そんな人が自分の母親だと思ったら誇らしい気分になれるだろうが、歩美ちゃんにとって母親は紅葉さんだけなのだろう。PAGE

KOE(000600619,003)【雪乃】「ねぇ、歩美ちゃんと椿さんがどう……」R
$char2(000, yuki06, aka01)
KOE(000600620,001)【茜】「はーい、そろそろご飯できますよー！」R
　雪乃は俺の話に何かしら感じたのだろうか、体を伸ばして俺を覗き込んで来ようとしたが、台所から茜が飛び出してくると慌てて立ち上がった。R
$char2(000, yuki06, aka08)
KOE(000600622,001)【茜】「…………はっはーん」R
　茜は明るく笑いかけるが、寝そべっている俺に上から覗き込む雪乃と言う構図を見ていたのだろう。何とも微妙な表情を見せた。PAGE

$char2(000, yuki03, aka08)
KOE(000600625,001)【茜】「お邪魔でしたかぁ？」R
　そしていつもの様に茶化してくる茜に、俺は体を起こして言ってやった。R
【孝志】「いや、ナイスタイミングだ」R
$char2(000, yuki05, aka08)
【雪乃】「………………」R
　俺がそう言うと、雪乃は何も言わずに俺の頭を叩いた。R
　あまり話を掘り下げられたくないから、俺には本当にいいタイミングだったんだがなぁ。PAGE

$char0(000)
　台所から出てきた歩美ちゃんがお皿を運び出すと、俺と雪乃も料理を運ぶのを手伝って、朝食の準備はすぐにできた。R
$char1(000, aka02)
KOE(000600633,001)【茜】「椿さーん、ご飯にしましょー！」R
　茜はテーブルに並べられた朝食を見ると、もう待ちきれないと言う感じで台所にいる椿さんを呼ぶ。R
$char2(000, tuba01, aka02)
KOE(000600635,005)【椿】「はいはい。お待たせしました」R
　台所から椿さんが出てきてテーブルに着くと、改めて茜は声を弾ませて言った。R
KOE(000600637,001)【茜】「それではっ、いただきまーす！」R
　茜の音頭で、一斉にいただきますを唱和する。PAGE

$bg(000, ev003a)
bgm.play("談笑")
KOE(000600640,005)【椿】「皆が手伝ってくれましたから、助かっちゃいました」R
　椿さんはにこやかに笑って手を合わせた。R
　今日は朝からおかずが豊富だ。R
　野菜炒めにだし巻き卵、味噌汁に海苔に漬物などなど……朝から野菜炒めと言うチョイスはあまりお目にかからないが、皆一仕事終えた後だから丁度いいのだろう。PAGE

　……朝食はいつもの様に賑やかだが、雪乃と茜が女の子同士の会話を始めてしまうと、俺は口を挟む余地がなくなって黙ってニュースなんかを見ている。R
　今日もそんな感じでテレビに目を向けるが、ふと歩美ちゃんに視線を移した。R
　ぽーっとご飯を食べているのはいつもと同じなのだが、やっぱり俯きがちだ。R
　雪乃と茜の話を横で聞いていて楽しそうにしているいつもの歩美ちゃんを思い返すと、俺の口から溜め息が漏れた。PAGE

KOE(000600650,005)【椿】「……どうしました、溜め息なんか吐いて？」R
【孝志】「へっ？」R
　椿さんに呼びかけられて、俺は間抜けな返事をした。R
　歩美ちゃんの事を考えると、どうしても気持ちが沈んでしまう……。R
　それを気取られるのも嫌だったし、自分の気持ちを誤魔化すためにも、俺はいつもの軽い口調で言った。R
【孝志】「俺、溜め息なんか吐きましたか？」R
KOE(000600656,005)【椿】「あら、ご自分で気づかなかったんですか？」R
【孝志】「えぇ、まぁ……」R
　あくまで白を切ると、椿さんは頬に手を当てて心配そうに俺を見た。PAGE

KOE(000600660,005)【椿】「あらあら……疲れが溜まってるんですか？」R
【孝志】「いえいえ、そんな事ないっす！」R
　心配してもらう事そのものが心苦しくて、俺はわざとオーバーリアクションをした。R
KOE(000600663,003)【雪乃】「あははっ！　大丈夫ですよ椿さん。疲れるような事何もしてないんですから」R
　すかさず雪乃がツッコミを入れてくると、俺はこれ幸いと話の矛先を変えた。R
【孝志】「何日連続で深夜に叩き起こされてるかなぁ……誰かさんのせいでな！」R
　薄目で睨んでやると雪乃は言葉に詰まるが、そうすると今度は茜が口を挟んできた。PAGE

KOE(000600668,001)【茜】「そう言って毎日センパイの寝顔見てるんだろ？　案外楽しみなんじゃないの？」R
【孝志】「ばっか……オメーなぁ、そう言うのはたまーにあるからグッとくるんだ。毎日じゃさすがになぁ……」R
　そう言うと、雪乃は俺を睨んでぽつりと言った。R
KOE(000600671,003)【雪乃】「悪かったわねぇ……」R
　さすがの雪乃も寝起きの話題になると声が小さくなる。R
　雪乃をいじる時の定番ネタだ。R
　乱発すると逆ギレするから、あまり使えないがな。PAGE

　それで場が和んでしまうと、椿さんはそれ以上何も言ってこなかった。R
　気を取り直した雪乃が茜と話を再開すると、俺は黙ってテレビを眺めた。PAGE

$bg(000, kuro)


$bg(000, bg007)
　……皆が食事を終えてまったりしていると、テレビのニュースは天気予報が流れ始める。R
$char1(000, yuki09)
KOE(000600680,003)【雪乃】「えーっ……明日から雪かもだって……最悪」R
　雪乃はテレビを見ながらぶーたれているが、天気予報が流れると、茜と歩美ちゃんは出かける時間だ。PAGE

$char1(000, aka01)
KOE(000600683,001)【茜】「歩美ちゃん、そろそろ行こっか？」R
　今日も例に漏れず、茜は立ち上がって歩美ちゃんに呼び掛けた。R
$char2(000, aka01, ayu01)
【歩美】「………………」R
KOE(000600686,001)【茜】「じゃあ、行ってきまーす！」R
　頷いて立ち上がった歩美ちゃんの手を取った茜は、歩美ちゃんを引っ張る様にして元気良く居間を出て行く。PAGE

$char1(000, yuki01)
KOE(000600689,003)【雪乃】「行ってらっしゃーい！」R
　雪乃が手を振って二人を見送ると、椿さんは腰を浮かした。R
$char2(000, yuki01, tuba01)
KOE(000600691,005)【椿】「さて、お片づけしちゃおうかしら」R
KOE(000600692,003)【雪乃】「椿さん、手伝いますね」R
【孝志】「あ、いいよ。たまには俺がやるよ」R
　雪乃がいつもの様に名乗り出るが、俺は言葉を返した。PAGE

$char2(000, yuki06, tuba01)
KOE(000600696,003)【雪乃】「あら、珍しいじゃない？」R
【孝志】「たまにはな」R
$char2(000, yuki01, tuba01)
KOE(000600698,003)【雪乃】「うん、じゃあお願いするわ。私も出かける準備するし」R
　雪乃はいつもみたいに茶化してきたが、食事の前に少し話してた事があったから気を利かせたのだろう、軽く微笑んで立ち上がった。PAGE

【孝志】「それじゃあ、俺皿運びますね」R
$char2(000, yuki01, tuba08)
KOE(000600702,005)【椿】「あっ、孝志さんはいいですよ」R
　勝手に皿を集め始めると、椿さんはちょっとだけ苦い笑顔を見せた。R
KOE(000600704,005)【椿】「すみません、男の人に手伝わせてしまって」R
　そんな事を気にかけるなんて、椿さんは割と古風な人なんだろうか。R
【孝志】「構いませんって。いつも世話になってるんですし」R
　俺はそう言ってどんどんテーブルの上を片付けていく。PAGE

$char2(000, yuki02, tuba22)
KOE(000600709,003)【雪乃】「あははっ、じゃあよろしくね～」R
【孝志】「あいよ」R
　雪乃は俺と椿さんのやり取りを見ながら、さっさと居間を出て行った。PAGE

$char0(000)
　俺がお盆の上に皿を乗せて台所へ運んでいると、椿さんも台所へ入って来た。R
【孝志】「運ぶのは俺がやりますよ」R
$char1(000, tuba01)
KOE(000600715,005)【椿】「はい、お願いします」R
　シンクの中に食器を移して居間から炊飯器や鍋を次々と台所に運び込む。R
　テーブルの上を綺麗にして台所に戻ると、椿さんはスポンジに洗剤をつけて皿を洗い始めていた。PAGE

　椿さんの横に立って、椿さんが洗った皿をふきんで拭いていく。R
【孝志】「………………」R
　ごく自然な流れ作業で、特に口を利く事もなかった。R
　……そうして黙々と食器を拭いていると、眠気がぶり返してきた。R
　さっき仮眠を取ったが、半端にしか眠ってないからどうしても眠気が襲ってくる。R
【孝志】「……ふぁ」PAGE

$char1(000, tuba22)
KOE(000600726,005)【椿】「孝志さん、眠そうですね」R
　思わず小さな欠伸をした俺に、椿さんが話し掛けてきた。R
【孝志】「え、いやぁ、ちょっと寝るの失敗しちゃいまして」R
$bg_mode = 1
$char1(000, tuba01)
　俺が笑いながら言うと、椿さんもふふっと笑った。R
　そしてその笑顔のまま、ぽつりと言った。R
KOE(000600731,005)【椿】「歩美と……何かありましたか？」R
　俺は椿さんに目を向ける。R
　椿さんの表情は笑顔そのものだが、目は笑っていない。R
　やっぱりこの人は勘がいいな。PAGE

　でも、一つ話してしまえば芋づる的に歩美ちゃんの事にまで話題が及んでしまう。R
　それは避けたかったから、俺は下手でもいいから誤魔化す事にした。R
【孝志】「何かって、何がですか？」R
KOE(000600739,005)【椿】「いえ……何もなければいいんですけど」R
　俺がそう言うと、椿さんはそれ以上何も言ってこなかった。PAGE

　それより、椿さんと二人になるのはいい機会だ。R
　俺は紅葉さんがどういう人だったのか、椿さんに聞いてみようと口を開いた。R
【孝志】「椿さん、ちょっと聞きたい事があるんですが」R
$char1(000, tuba06)
KOE(000600745,005)【椿】「はい、何でしょう？」R
　お皿を洗いながら椿さんは返事を返す。R
　いきなり紅葉さんの話をするのも不自然かと思ったが、歩美ちゃんの話から入る訳にはいかなかったから、仕方がないと思い返した。R
　……俺は皿を拭きながら言葉を続けた。PAGE

【孝志】「……歩美ちゃんのお母さん……紅葉さんって、どんな人だったんですか？」R
【椿】「………………」R
　やっぱり、いきなりの話題に椿さんは驚いたみたいだ。R
　俺の横顔をじっと見たが、それもわずかな時間ですぐに視線を洗い物に戻した。R
$char1(000, tuba01)
KOE(000600754,005)【椿】「あら、どうしてですか？」R
　俺は皿に付いた水滴を拭き取って、水切りに皿を収めながら何気なさを装った。PAGE

【孝志】「歩美ちゃんがよく話してくれるんですよ、お母さんの事……それでちょっと気になりまして」R
$char1(000, tuba07)
　椿さんは皿を洗う手を止めて瞼を閉じた。R
　今は亡き妹を思っているのだろう……俺は今さらながらに椿さんにこの話題を振った事を後悔した。R
　歩美ちゃんにとって、紅葉さんが大切なお母さんなら、椿さんにとっては大切な妹だったに違いない。R
　椿さんは普段穏やかで優しくて、やたらと感情を表に出す人じゃないが、紅葉さんが亡くなったのはたった半年前だ。まだ心の中でくすぶってるものがあるんじゃないかと思うと、軽々に聞くべきじゃなかったかも知れない。PAGE

bgm.play("哀愁", 2000, 2000)
【孝志】「………………」R
　そう考えた俺が気まずさに黙っていると、椿さんは俺を見返して言った。R
$char1(000, tuba01)
KOE(000600765,005)【椿】「紅葉は……私と違って活発な子でした」R
　椿さんは、いつものにこやかな顔に戻って言った。R
KOE(000600767,005)【椿】「ちょっと聞き分けの良くない所はありましたが、何でもできましたし、私にとっては自慢の妹だったんですよ」R
【孝志】「そうですか……歩美ちゃんも同じ事を言ってましたよ」R
　俺は歩美ちゃんの言葉を思い返しながら答えた。R
　椿さんにとっても、紅葉さんの思い出は大切なものなのだろう。PAGE

$char1(000, tuba17)
KOE(000600772,005)【椿】「……だからでしょうか。歩美が私に心を許してくれないのは」R
【孝志】「え……？」R
　出し抜けにそんな言葉を聞かされて、俺は困惑した。R
KOE(000600775,005)【椿】「私では、紅葉の代わりにはならないんでしょうね……たまにそう思ってしまう事があります」R
　寂しそうに微笑む椿さんは、再び食器を洗い始めた。R
　あえて手を動かしている方が気が紛れるのだろう。PAGE

　……それは、確かに椿さんが思う通りなのかも知れない。R
　歩美ちゃんが紅葉さんを思う気持ちはあまりにも強くて、それで叔父のいい様にされようとしている。R
　でも、歩美ちゃんが椿さんに心を許していないかと言えば、それもちょっと違うと思う。R
　俺が普段の歩美ちゃんを見ている限りでは、椿さんの心配は杞憂だろうと思う。R
　さっきだって椿さんが喜ぶって言ったら歩美ちゃんは笑って手伝いに行ったんだ。PAGE

【孝志】「大丈夫ですよ、椿さん。歩美ちゃんだって、椿さんを慕ってますよ」R
$char1(000, tuba06)
KOE(000600786,005)【椿】「…………そうですか？」R
【孝志】「本当ですよ。信じて下さい」R
　言葉にしようとすると難しくて気休め程度の事しか言えなかったが、表情と声で椿さんには伝わったのだろうか。R
　椿さんは、恥ずかしそうにふふっと微笑んだ。PAGE

$char1(000, tuba03)
KOE(000600791,005)【椿】「……本当は、あの子ともずっと一緒に暮らしたかったんですよ……」R
【孝志】「紅葉さんですか？」R
KOE(000600793,005)【椿】「ええ……」R
　椿さんはそれだけ言うと言葉を切った。PAGE

$bg_mode = 1
$char1(000, tuba01)
　……そう言えば、何で紅葉さんと歩美ちゃんは二人で暮らしていたんだろう。R
　椿さんが叔父と結婚する前の事は知らないから何とも言えないのだが、椿さんが嫁ぐ事になって離れたのだろうか。PAGE

　……いや、違う。椿さんの口から聞いた事がある。小さい頃から住んでたって。R
　でも、それならどうして紅葉さんは歩美ちゃんを連れてこの街を出たんだろう？R
　歩美ちゃんは他に身寄りがなくてこの家に来たのだから、何がしかの事情があったのだろう。R
　家庭の事情は人それぞれだろうけど、少なくとも椿さんと紅葉さんの仲が悪かったなんて事もなさそうだし、ちょっと妙だな。PAGE

　俺は拭いた皿を水切りに置きながら、さらに考えを進めた。R
　そもそも、椿さんと紅葉さんの両親は共に亡くなっていた筈だ。はっきりと聞いた事はなかったが、うちのお袋が気を使ってこの家に来ていたのも、そのためじゃなかったのか。R
　ならば尚更、離れて暮らす理由がない。R
　……こういう事は、聞いてもいいものだろうか。PAGE

【孝志】「………………」R
　俺は迷ったが、結局聞く事にした。R
　もっと紅葉さんと言う女性の実像を知りたかったからだが、それによって歩美ちゃんが理解できるかも知れないとも思った事もある。PAGE

【孝志】「……何で紅葉さんは歩美ちゃんと二人で暮らしていたんですか？」R
　さすがに遠慮がちに口を開くと、椿さんは珍しく目を泳がせた。R
$char1(000, tuba25)
KOE(000600815,005)【椿】「それは……色々と事情がありまして……」R
　おっとりしている反面ではっきりと物を言う人だから、椿さんが口篭もるのは珍しい。R
　……人には言い辛い事もあるよな。R
　俺が椿さんを見返して、口を開きかけたその時、台所のドアが開いた。PAGE

bgm.stop
$char1(000, yosi01)
【義人】「おい、歩美はもう出たのか？」R
　のれんを上げて顔を出したのは、叔父だった。R
　ぞんざいな口調の叔父だったが、俺の姿を認めるとタヌキの顔になる。R
【義人】「おお孝志君、何でこんな所にいるんだい？」R
【孝志】「片付けを手伝ってただけですけど？」R
　俺がそのままに答えると、叔父は椿さんに視線を移すと細い目をさらに細めた。PAGE

$char1(000, yosi02)
【義人】「椿、男に台所を手伝わせるな」R
　叔父はいきなり厳しい口調で椿さんを責める。R
$char2(000, tuba13, yosi02)
KOE(000600829,005)【椿】「……すみません」R
　叔父に怒られた椿さんが一言もなく謝るので、俺は二人の間に割り込んで言った。R
$char1(000, yosi02)
【孝志】「いや、俺が勝手に手伝ってただけですから」R
【義人】「あのな、男子厨房に入らずと昔から言ってな、男が炊事などをするのは恥ずかしい事だぞ」R
　俺が椿さんを庇うと、叔父はしかめっ面をしてご高説をのたまい始めた。R
【孝志】「……はぁ、そうですか」PAGE

　俺はいささか眉をひそめた。R
　そんな時代錯誤な事を言って、男尊女卑も甚だしい。R
　それに俺が手伝うと言った時に椿さんが困惑したのは、この人が原因か。PAGE

【義人】「ああ、孝志君はもういいぞ。後は椿にやらせるから……ああ、それから椿、わしの朝飯も頼む」R
　俺がムスッとした顔をしていたからだろう、叔父は矢継ぎ早にそう言って居間に引き上げて行った。R
$char0(000)
【孝志】「………………」R
$char1(000, tuba22)
　俺が無言で椿さんに向き直ると、椿さんは軽く押し殺す様に笑った。R
KOE(000600844,005)【椿】「……孝志さんはもう結構ですから、お部屋に戻って下さい」R
【孝志】「…………はぁ」R
　そう言われてしまうと一言もない。俺は黙って台所を出た。PAGE

$char0(000)
　居間では、叔父がテレビに向かって一服つけている所だった。R
　薄くなった後頭部を見ていると、怒りがふつふつと沸いてくる。R
　歩美ちゃんと椿さん、二人が大切にしてる紅葉さんを利用する叔父は許せないし、今晩歩美ちゃんを売ろうとしている事など言語道断だ！R
　言ってやりたい事は山ほどあったが、俺は感情を理屈で押さえつけた。PAGE

　叔父に向かって怒鳴り散らす事は簡単だが、今それをやっては椿さんにも聞かれてしまう。R
　それに、はぐらかされれば俺には対抗できない。R
　口で勝負するには情報量が少なすぎるし、歩美ちゃんが否定すればお終いと言うのも痛い。R
　もしやり合ったとしても、一気に勝負を決めなければ俺だけじゃなく歩美ちゃんまでもまずい事に追い込まれるかも知れない。R
　……いささか臆病すぎるかも知れないが、まだ下手に手は出せないと思い返す。PAGE

　俺は叔父から視線を逸らすと、無言で居間を出た。PAGE

$clear(000)


$bg(000, bg008)
bgm.play("疑念")
　……自分の部屋に戻ると、脱力感が襲ってくる。R
　血が上った頭が冷えて、軽い立ち眩みがするような感覚だ……。R
　額を手で押さえて腰を下ろすと、叔父の嘲笑う姿が瞼の裏に見えて、俺は両拳を握り締めた。R
　本来ならば、あんな男はぶん殴ってやりたい所だ。PAGE

　でも何度も考えたように、今はまだ下手に動けない。R
　真正面からやり合っても勝算は少ないし、上手くいっても歩美ちゃんの発言次第ではどんでん返しが待っている。R
　警察に駆け込んだとしても、そもそも動いてくれるかどうか期待はできないし、上手く行き過ぎて叔父が逮捕されるような事になれば椿さんと悠依は犯罪者の家族として白い目を向けられる。R
　何か一つ、叔父をやり込めるような証拠でもあれば違うのだろうが、そんな物が/*後*/あと半日で都合よく発見できるだろうか。PAGE

　……いや、それでも、さっき叔父と対決すべきだっただろうか。R
　叔父のやろうとしている事は売春斡旋……犯罪だ。R
　ならば、それを口実に叔父を脅して止めさせる事もできるかも知れない。R
　後手に回ってもいい事はないぞ……強気で攻めれば何とかなる。R
　何ともなれば暴力でも……！PAGE

　いや、カッとなるな……相手は叔父だけじゃない。R
　茜のオヤジも、尾沢も小田桐も、この家に出入りしているヤツは皆叔父とグルだ。R
　冷静に状況を見極めている余裕はないが、慎重に動かないと袋叩きになるのがオチだぞ。R
　俺の強みは、今晩の計画を知っている事で、叔父達はそれを知らない、それだけだ。R
　殆ど強みにもならないが、唯一の武器は最大限に利用しないとな……。PAGE

　俺はグルグル回る思考を強制的に止めた。R
　とりあえず、歩美ちゃんが授業を受けている間は安心だ。R
　けど、帰り道に拉致でもされかねないから、迎えに行こう。R
　それからはできるだけ歩美ちゃんから目を離さない様にしよう。R
　見てろよ……絶対叔父に一杯食わせてやる……！PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("疑念")
　授業が終わるまでは歩美ちゃんも安全だと思っていても、気持ちがザワついて何も手に付かなかった。R
　テキストに目を落としていても、椿さんと昼食をとっていても、どうしてもどこか上の空で、椿さんにはちょっと心配されてしまった。R
　勉強疲れと言う事で誤魔化しておいたが、朝食の片付けの時に紅葉さんの話題に踏み切ったからだろうか、椿さんも口数は少なかった。PAGE

　椿さんの事だから何かしらおかしいと気づいてはいるだろうが、まさか叔父の計画に思い至る筈もない。R
　俺の気持ちも焦っているから、椿さんの口数が少ないのは却って好都合だ。R
　椿さんを心配させないために俺ができる事は、余計な口を滑らせない様に黙っている事くらいだ。PAGE

　……そうして悶々としていると、時間の経過がやたら長くなったり短くなったりする。R
　時計を見る度に苛々してたまらない。PAGE

　時間はまだ２時前だ。R
　前に歩美ちゃんの帰りに会った時、丁度茜が配達に行く頃だったから、およそ３時半。R
　歩美ちゃんが帰る時間を計算しても、３時頃に校門の辺りで待てばいいかと見当を付けていたが、こう悶々としていては家でじっとしているよりも外に出ていた方がいい。R
　俺は出かけるために外出着に着替えると、サイフとケータイを持って外へ出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg017)
bgm.play("散歩")
　……ぶらぶらと歩きながら校門の前に着くが、生徒は誰も出てこない。R
　時間的にまだ授業中なのだろう。R
　ここまで何分かかったのかと思ってケータイに目を落とすが、ゆっくり歩いてきたつもりなのに、１５分しか経っていない。R
　ううむ……このままここで待っているのはちょっとアレだな……不審者に間違われても文句は言えない。PAGE

　さすがに寒いし、校門が見える位置に店でもないかと辺りを見回す。R
　喫茶店でもあって、座っていられれば都合が良かったのだが、生憎とそんな店はない。R
　座れる所ではなかったが、コンビニはあったから迷わずにそこに入る。PAGE

　学生がよく利用するのだろう、販売店の近くにあるコンビニよりも、よほど品数が多くて店内も綺麗にしてある。R
　店内を入って雑誌のコーナーに足を向けると、ガラス張りの壁は立ち読みしながら校門を見るのに丁度いい。R
　寒さを凌いで、ついでに時間も潰せて一石二鳥だ。PAGE

　……俺は興味もない雑誌を手にとってパラパラとめくり始めた。R
　とりあえず何かを見ていれば気は紛れる。R
　視線を上に移して校門を見やりながら、また雑誌に目を落とす。PAGE

　そんな事を繰り返しながら校門を見張っていると、やがて生徒がばらばらと出てくる。R
　時間はまだ２時４０分過ぎ……予想より早いが、そろそろ出るか。R
　俺は雑誌を置くと、温かいコーヒーを買ってコンビニを出た。PAGE

　……歩美ちゃんはいつ頃出てくるだろうか。R
　コンビニの前でコーヒーをちびちび飲みながら待っていると、生徒は次々とコンビニに流れてくる。R
　店内に入る生徒もいれば、店の前でたまって喋り出すのもいる。R
　校門のまん前で待つのは気が引けるし、コーヒーを飲んでるフリでもすれば店の前で立っていても不自然じゃないかなと思ったが、うるさいし視界は遮られる。R
　俺は結局コーヒーを一気に飲んでゴミを捨てると、そそくさとコンビニの前を離れた。PAGE

　道路の向かい側、やはり校門が見える位置で腕組みをして黙って待っていると、校門から凄いスピードで飛び出してくる自転車があった。R
　横顔がちらっと見えると、俺は息を吐いた。R
　俺には気づかなかった様だが、飛び出して行ったのは茜だった。R
　いつでもどこでも元気印で、羨ましいもんだ。PAGE

　茜の自転車を目で追っていたが、じきに見えなくなってしまうと視線を校門に戻す。R
　すると、程なくして歩美ちゃんも出てきた。R
　多分、途中までは茜と一緒だったのだろうな。R
　俺はそんな事を考えながら、歩美ちゃんに駆け寄った。PAGE

【孝志】「歩美ちゃん、お疲れさん」R
$char1(000, ayu12)
【歩美】「………………」R
　校門の前でいきなり現れた俺に、歩美ちゃんは目を丸くした。R
【孝志】「そんな顔すんなよ。迎えに来ただけだからさ」R
【歩美】「………………」R
　歩美ちゃんは身を硬くする。R
　わざわざ迎えにきた俺をどう思っているのだろうか。R
　表情を変えないから、いまいち掴みきれない。R
【孝志】「帰ろうか」R
【歩美】「………………」R
　俺がそう言って横に並ぶと、歩美ちゃんはこくんと頷いた。PAGE

$clear(000)

$bg(000, bg011)
$char1(000, ayu02)
　……歩美ちゃんは、俺がまた説得しに来たと思っているのだろうか、一緒に歩いているのに俯いて無言だ。R
　俺としてはこのまま遊びにでも出かけてしまって、夜になっても歩美ちゃんが帰らないと言う状況を作ってやれば、手っ取り早く当面の危機を回避できて気が楽なのだが、歩美ちゃんの気持ちが固いから無理を強いるつもりはない。R
　その理屈で言えば歩美ちゃんを助けられないまま終わるから、いずれは歩美ちゃんの意思を無視する事になるだろうが、土壇場までは俺も黙っているつもりだ。PAGE

　俺はさりげなく周囲に気を配りながら歩いたが、不審と思えるような人や車は見当たらない。R
　計画は全て折込済みで、その時までは放っておいていいと思っているのだろうか。R
　販売店の連中は、夕刊配達の準備をしているだろうから人手が足りないのだろうが、一味には茜のオヤジもいる。R
　警戒しておいて損はない筈だ。PAGE

　……とは言え、あまりピリピリしていると歩美ちゃんが心配する。R
　だから俺は、歩美ちゃんの気をひく事を言おうと思った。R
【孝志】「ああ、歩美ちゃん。ちょっと寄り道してさ、お茶でもして行こうか？」R
【歩美】「………………」R
　歩美ちゃんは俯いたままふるふると首を振った。R
【孝志】「あ、じゃあさ、ファンシーショップでも寄ってく？　歩美ちゃん好きだろ？」R
【歩美】「………………」R
　それでも、ふるふるだ。R
　あからさまな拒否反応に、俺の口も止まる。PAGE

　そうなってしまえば、二人して無言になってしまう。R
　歩美ちゃんは黙って感情を殺しているが、夜が怖くないかと言われれば、もちろん怖い筈だ。R
　それを考えると、例え気休めしか言えないにしても、無言と言うのは俺が堪えられそうにない。PAGE

【孝志】「…………はぁ」R
　思わず溜め息を吐いてしまうと、歩美ちゃんは俺を見返してきた。R
$char1(000, ayu01)
【歩美】「………………」R
$char1(000, ayu03)
　……放っておいて、と言われている感じだ。R
　俺が余計な事をすると母親に会えなくなると、今でもそう考えているのだろうか。R
　……だからこそ、歩美ちゃんは俺の提案を拒否したんだったな。PAGE

　母親か……母親と言えば、歩美ちゃんにとっての椿さんはどういう人なんだろう。R
　好きか嫌いかで言えば大好きな筈だろう。R
　でも、椿さんからしたら、歩美ちゃんは一歩引いていると思われている。R
　歩美ちゃん自身はその点をどう考えているのだろうか。PAGE

【孝志】「……なぁ、歩美ちゃん。椿さんってどう思う？」R
$char1(000, ayu01)
【歩美】「………………」R
　さりげなく口にすると、歩美ちゃんはちらっと俺を見た。R
　うんともすんとも言わないのは相変わらずだが、少なくとも俺の言葉が気になったらしい。R
【孝志】「椿さんがさ、心配してたんだよ。歩美ちゃんが心を許してくれないって」R
$char1(000, ayu02)
　だから俺は言葉を続けると、歩美ちゃんは顔を俺の方に向けたまま視線を下げた。PAGE

【孝志】「……そんな事はないよな？」R
　椿さんは歩美ちゃんを実の娘の様に思ってる。だから歩美ちゃんも椿さんにもっと甘えていいんだよ。R
　本当はそこまで言ってやりたかったが、私では紅葉の代わりにならないと呟いた椿さんを思い出すと、歩美ちゃんの母親に対する気持ちが強いと思い知らされて、言葉にする事は躊躇われた。PAGE

KOE(000601004,007)【歩美】「…………叔母ちゃんは好き」R
　でも歩美ちゃんがぽつりと言ったのを聞いて、俺は少し安心した。R
【孝志】「そっか、椿さん優しいもんな」R
/*KOE(000601007,007)*/KOE(003700012,007)【歩美】「うん……」R
　今度は歩美ちゃんもしっかり頷いた。R
【孝志】「そっか、それを聞けて良かったよ……」R
【歩美】「………………」PAGE

　歩美ちゃんはそれで口を閉ざしてしまったが、俺もそれ以上何も言う事はなかった。R
　いずれ歩美ちゃんも分かってくれる。R
　その時に椿さんとうまく行くかどうか、今の言葉を聞けば、うまく行くのだろうと思えた。PAGE

　半分安心して、半分は警戒しながら歩いていると、歩美ちゃんの手が俺の手に触れた。R
　わざわざ歩美ちゃんの表情を確認しなくてもいい。R
【孝志】「………………」R
　俺は黙ってその手を握り返した。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg008)
bgm.play("疑念", 3000)
　……家に着くまで、不審だと感じるものはなかった。R
　歩美ちゃんは夕刊配達はしないから、そのまま部屋まで送ってやって、俺も一旦自分の部屋に戻った。R
　部屋で一人になるとほっとして息を吐いたが、俺の警戒心はさらに高まる。R
　ここまで叔父達の積極的な動きはない。R
　朝刊の前と、朝食の後、叔父が歩美ちゃんを探していたが、空振りに終わっている。R
　……これからだな。PAGE

　叔父が歩美ちゃんを連れ出そうとするなら、いつだろうか……。R
　夕刊配達が終わるまでは叔父も本業の仕事で動けないだろうから、後２時間くらいは安心か。R
　……それからはどうだろう。R
　椿さんや雪乃、茜に不審がられてはまずいと考えれば、夕食の後と思える。PAGE

　でも気は抜けない。R
　歩美ちゃんを連れ出してしまえば、後はどうとでもなる。R
　何せ、被害者になる歩美ちゃん自身が口を開かないだろうから、事情を知っている俺以外はそこまで怪しみはしないだろう。R
　その後で歩美ちゃんが沈んだ顔をしていても、叔父は舌先三寸で丸め込むだろう。R
　何度考えてもネックになるのは、歩美ちゃんが母親に縛られて、何をされても絶対他言しないだろうと言う事だ。PAGE

　……歩美ちゃんの気持ちを第一に考えると決めたから、それに対して口は挟めない。R
　それは俺にとっても、歩美ちゃんにとってもジレンマになっている。R
　このジレンマを断ち切る事ができないなら、できないなりに思考を進めておくしかない。R
　また、気の遠くなるような焦慮の時間が始まった……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜", 3000)
　ドアの前で胡座を組んで、腕組みをして纏まらない考えを巡らせていると、トントンと階段を上がってくる足音が聞こえた。R
　足音が軽いから、雪乃か茜だろう。R
　そう思っていると、ドアの外で呼び掛ける声がする。R
KOE(000601051,001)【茜】「孝志！　歩美ちゃーん！　ごっはんだよー！」R
　ノックするより大声を出して呼び掛けるのは、何とも茜らしい。PAGE

　もう夕飯の時間か……。R
　俺は立ち上がると、自分の頬を抓った。R
　叔父が来ないものかと緊張していたから、顔が強張ってしまっている。R
　手の平でぐりぐりと頬の筋肉をほぐしてから、俺はドアを開けた。PAGE

$bg(999, bg006)
$char1(000, aka20)
KOE(000601059,001)【茜】「おわあっ！」R
　ドアを開けると、茜は何故かビックリした様に後ろに下がった。R
【孝志】「……何してんだ、お前？」R
　茜の態度を訝ってわざとらしく眉をひそめると、茜はえっへへへへ～と誤魔化し笑いをした。R
$char1(000, aka18)
KOE(000601063,001)【茜】「だって、二人とも同じタイミングで出てくるんだもん」R
$char2(000, ayu01, aka18)
　……そう言われて視線を歩美ちゃんの部屋に向けると、歩美ちゃんも俺を見返していた。R
　歩美ちゃんも、部屋の中でさえ緊張が解けなかったのだろうか。PAGE

【孝志】「だからってビックリしすぎ。どうせオーバーリアクションするならそのまま後ろに下がって階段から落ちるくらいしないとウケないぞ？」R
$char1(000, aka08)
KOE(000601068,001)【茜】「笑いに命かけたくないわ！」R
　一生懸命真面目に冗談を言うと、案の定茜はノリで返してきた。R
　硬直しがちな思考と、ささくれ立つ神経をほぐすにはまだ不十分だが、そのノリを見ていると少しは気分が落ち着いた。PAGE

【孝志】「あのなぁ、芸人たる者、いつでも笑いを取れる様に考えておかないと、この先やってけないぞ？」R
　俺がなおも茶化しにかかると、茜は腕を組んで俺を斜めに見返してきた。R
$char1(000, aka22)
KOE(000601074,001)【茜】「あーら、孝志芸人になるつもりなの？　まぁ、弄られ役にはピッタリだよね！」R
【孝志】「…………てめぇ、言っちゃならねぇ事を……！」R
　茜にやり返された俺は口元を歪めて見せた。PAGE

$char1(000, aka02)
KOE(000601078,001)【茜】「きゃーっ！　孝志が怒ったーっ！」R
$char0(000)
　お互い冗談だと分かっているから、茜はそう言って階段を駆け下りていく。R
　やれやれ……まぁ、バカやってるうちは気が楽だ。R
$char1(000, ayu01)
【歩美】「………………」R
　そう思いながら歩美ちゃんを見ると、笑っていいものかどうか、分からないと言う目で俺を見ていた。R
【孝志】「……ここ、笑う所だぜ？」R
$char1(000, ayu09)
　俺がそう言うと、歩美ちゃんは心持ち口元を緩めて困った様に笑った。PAGE

$clear(000)

$bg(000, bg007)
　……居間では夕食の用意が済まされていて、俺と歩美ちゃんが揃って入ると雪乃が声をかけて来た。R
$char1(000, yuki01)
KOE(000601087,003)【雪乃】「あははっ、遅いよー二人とも。待ちくたびれちゃった」R
【孝志】「へっ、何茜みたいな事言ってんだよ」R
　すかさず毒づくと、茜が身をくねらせた。R
$char2(000, yuki01, aka21)
KOE(000601090,001)【茜】「ひどいー。あたしそんないやしんぼじゃないもん」R
　そう言って可愛らしく怒って見せるが……。R
【孝志】「……キャラ、変わってるぞ」R
　おどける茜に笑いかけていつもの席に着くと、椿さんがにこやかに笑った。PAGE

$bg(000, ev003a)
bgm.play("談笑")
KOE(000601095,005)【椿】「今日はビーフシチューを作ってみました。冷めないうちに召し上がりましょう」R
　その言葉に雪乃と茜は満面の笑みになり、もう待ちきれないと言わんばかりにスプーンを握り締める。R
　俺も目の前のビーフシチューに目を落とすと、デミグラスソースの芳しい香りが鼻腔をくすぐって、忘れていた食欲がムクムクと沸き立ってきた。R
KOE(000601098,001)【茜】「……美味しそう……」R
　茜はビーフシチューを目の前にして、口から涎が垂れそうな勢いだ。PAGE

KOE(000601101,003)【雪乃】「それじゃあ、いただきまーす」R
　いつもなら茜が真っ先に言う所だが、今日は雪乃が先頭を切って食事に手を付け始めた。R
KOE(000601103,001)【茜】「あたしもいただきまーす！」R
　次いで茜もいただきますをして、早速ビーフシチューの肉を口に入れた。R
KOE(000601105,003)【雪乃】「美味しい～。凄いコクがありますね！」R
KOE(000601106,001)【茜】「あぁ、お口の中でお肉が蕩けて……幸せ」R
　雪乃と茜は口々に感想を言いつつ、椿さんのビーフシチューに舌鼓を打っている。PAGE

　へぇ……今日の夕飯は凄いなぁ。R
　どれだけ手間がかかる料理か知らないけれど、さぞかし手が込んでいるんだろう。R
　俺もビーフシチューの肉を切り分けて、一切れを口の中に入れた。R
　芳醇なデミグラスソースの風味が口の中に広がり、肉は口の中で蕩けるように柔らかい。R
　本当に今日の夕飯は美味しいや。PAGE

　……歩美ちゃんは、無表情でビーフシチューを突っついている。表情を消しているが、緊張で食べる気がしないのだろう。R
【孝志】「歩美ちゃん、これは凄いぞ！　食べてみ！」R
　だから俺は、ことさら張り切って勧めた。PAGE

【歩美】「………………」R
　それまで無表情だった歩美ちゃんは、俺に言われて頷き、ようやくスプーンを口に運ぶ。R
【歩美】「………………」R
　シチューのスープだけを口に含んだ歩美ちゃんだが、伏せた目を開けるとまたスプーンを動かす。R
KOE(000601123,007)【歩美】「…………んっ」R
　今度はお肉を口に入れると、歩美ちゃんの目も輝いた。R
　蕩けるお肉は口当たりもよくて、噛まなくても充分食べられる。PAGE

【孝志】「な！　美味いだろ？」R
　俺が同意を求めると、歩美ちゃんはこくこく頷いた。R
KOE(000601129,005)【椿】「あら、ありがとうございます」R
　椿さんがくすぐったそうに笑うと、やっぱり口を挟んでくるのは茜だ。PAGE

KOE(000601132,001)【茜】「別に孝志がいばる所じゃないけどねー。作ったのは椿さんだし」R
【孝志】「美味しい物を美味しいと言って何が悪い！」R
　俺が胸を反り返らせると茜は呆れたという表情をし、それを見ていた雪乃がくすくす笑った。PAGE

KOE(000601136,001)【茜】「椿さん、こんどこのレシピ教えて下さいね！」R
KOE(000601137,003)【雪乃】「あっ、私も教えて下さい！」R
　茜が椿さんに笑いかけると、雪乃もそれに続く。R
KOE(000601139,005)【椿】「はい、じゃあ今度一緒に作りましょうね」R
　椿さんが笑いながら言うと、二人はやったぁ！　と声を揃えた。PAGE

【孝志】「歩美ちゃんも一緒に教わったらどうだ？」R
　雪乃と茜が手を打ち鳴らすのを見ていた俺は、何気なく歩美ちゃんに振ってみた。R
【歩美】「………………」R
KOE(000601145,005)【椿】「そうね、歩美も一緒にやりましょうか」R
　顔を上げた歩美ちゃんに椿さんも言葉を添える。R
KOE(000601147,007)【歩美】「うん……」R
　歩美ちゃんはこっくり頷いて、朗らかに笑った。PAGE

　和気あいあいとした食事の風景を見ていると、多少なりとも心が落ち着いた。R
　歩美ちゃんも気が紛れているみたいだし、できれば今日は、このまま何も起きないで欲しいと楽観していると、居間のドアが開いて叔父が顔を覗かせた……。PAGE

$bg(999, bg007)
$char1(000, yosi01)
bgm.set_volume_min
【義人】「歩美、いるか？」R
$char2(000, ayu15, yosi01)
【歩美】「………………」R
【義人】「ちょっと来なさい」R
　顔を伏せた歩美ちゃんだが、叔父に呼ばれると無言のまま立ち上がって居間を出て行く。PAGE

$char0(000)
　俺は思わず身を固くした。R
　まさか、皆が揃っている時間に叔父が来るとは想定外だった。R
　……何をしに来たんだ。R
　夕食の途中で戻ってこなかったら、歩美ちゃんをどうしたんだって言う話になるから、このまま歩美ちゃんを連れ去りはしないだろう。R
　いや、甘いか……？R
　様子を見に行くべきだろうな。PAGE

bgm.set_volume_max(3000)

　俺が立ち上がって居間を出て行こうとすると、雪乃が声をかけてくる。R
$char1(000, yuki06)
KOE(000601166,003)【雪乃】「ん、どうしたの？」R
【孝志】「ちょっとトイレ……」R
$char1(000, ayu15)
　何気なさを装って居間を出ようとすると、入れ違いで歩美ちゃんが戻ってきた。R
　一歩横にずれて歩美ちゃんを通すと、背後で茜が声をかけていた。PAGE

// ★★★声：要修正：済み
$char2(000, ayu15, aka01)
KOE(000601174,001)【茜】「また何か言われちゃったの？　気にする事ないよ！」R
【歩美】「………………」R
　茜は仕事のミスで小言を言われたと思ったのだろうが、事情を知らないからどうしても曖昧な言葉になる。R
　それに対して歩美ちゃんは、ふるふると首を振りながら笑顔を作った。R
　無理に笑ってるんだな……。PAGE

【孝志】「あゆ…………」R
　俺も声をかけようとして思い止まった。R
　事情を知っているクセに白々しい慰めの言葉をかけるなどナンセンスだ。R
　……だから俺は、黙って居間を出た。PAGE

$bg(000, bg006)
　廊下に出て、玄関の方を見るが、叔父の姿はない。R
　歩美ちゃんに何がしか伝えてさっさと戻ったのだろう。PAGE

　……雪乃にはトイレと言ってしまったから、すぐに戻るのはおかしいかな。R
　とりあえずトイレに入って腕組みをした。R
　叔父は歩美ちゃんに何を言ったのだろう。R
　時間的にほんの二言三言だろうから、これからの段取りを伝えに来ただけだろうと想像は付くが、内容を想像できなければどうしようもない。R
　でも、歩美ちゃんに聞いても詮無い事だろうし、今考えても無駄だ。PAGE

　ほんの僅かな時間を潰した俺は居間に戻った。R
　相変わらず雪乃と茜は代わる代わる声をかけていたが、歩美ちゃんは何も答えない。PAGE

$bg(000, ev003a)
　俺は自分の場所に戻って、食べかけのビーフシチューを啜った。R
　……美味しい筈のビーフシチューがひどく味気ない。PAGE

　しかし、腹が減っては戦はできぬ。R
　苦笑いして雪乃と茜を誤魔化す歩美ちゃん同様、俺も無言で食事を進めた。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg008)
bgm.play("朝霜")
　……夕食を済ませた歩美ちゃんが部屋に戻っていくと、俺も後に続くようにして部屋に戻った。PAGE

　ここからどう動くか考えようとしても、状況に合わせて臨機応変に対応するしかない。R
　できるなら歩美ちゃんと一緒にいた方が安心できるんだが、母親が生きていて、言う事を聞いていれば会わせてやると言われている歩美ちゃんには拒絶されてしまうだろう。R
　叔父の狡猾さには怒り心頭だが……いや、それはもう何も言うまい。PAGE

　どの道状況がここまで進んでしまえば、死中に活を求めるしかないのだ。R
　叔父と歩美ちゃんが接触した時に割って入り、その時に叔父を抑えるポイントがある筈だ。R
　……歩美ちゃんには悪いが、この状況になっては致し方ない。PAGE

　俺の考えとしては、ギリギリでこちらの情報を開示する。R
　そうすれば、後ろ暗い事をしている叔父は怯まざるを得ないだろう。R
　事を起こす直前で突っかかれば誤魔化しは利かないし、計画の時間も押し迫って叔父は焦るだろう。R
　それでどうにか叔父が思い止まれば楽なのだが、それは甘すぎるだろうな。PAGE

　しかし、そこまで話を持って行ってしまえば、叔父は強行しようとしても、俺を放っておく訳にもいかなくなる。R
　秘密を知られているなら、俺から目を離せば警察に駆け込まれるんじゃないかと考えるだろうからな。R
　その場合は、力づくで俺を抑えに来るだろうか。R
　その懸念は充分あり得る。元から叔父のやろうとしている事は犯罪だ。R
　俺がちょっと突っついただけで断念するくらいなら、そもそも姪を売春させるなんて馬鹿げた事を考える筈がない。PAGE

　だからそうするのに肝心なのは、他に邪魔の入らない状況を見定める事だ。R
　例え頭に来た叔父が暴力に訴えてきたとしても、あの肥満体なら怖がる事はない。R
　でも茜のオヤジや尾沢なんかもその場にいたとしたらその時点で不利になる。R
　もっとも、その時は大袈裟に騒げばいい。R
　叔父達が嫌がるのは、周囲にそれを知られる事だからな。PAGE

　……まだいささか大雑把だが、水際で妨害するからには仕方がない。R
　売春をさせる確たる証拠はないし、歩美ちゃんから言質は取れない。R
　叔父を言いくるめるのにカードが足りないなら、こちらから強攻策をとるしかあるまい。PAGE

　状況としてはまだパターンはあるが、肝心なポイントは変わらない。R
　叔父が嫌がるポイントは、ひとえに他人に知られる事だ。R
　そこを上手く突いて、矛を収めてもらうしかないのだろうな。PAGE

　もしくは……こちらの手の内を見せる必要もないかも知れない。R
　何も知らないフリをして叔父と一緒にいる歩美ちゃんを呼び止める。R
　そうなったら叔父は、俺を追い払うのに言い訳を始めるだろうから、そこでゴネてみるのもいいかもな。R
　その方がリスクも少ないか……。PAGE

　……頭の中で考えを纏めていると、ドアの外で微かな音がした。R
　歩美ちゃんは、一人で部屋を出た様だ。R
　叔父が迎えに来た気配はないが、どこへ行く気だろう。R
　俺は迷うより先に行動するべきだと思い立ち、腰を上げた。PAGE

　……そう言えば、買ったまま雪乃に渡しそびれていた防犯スプレーがあったな。R
　万が一の時のためにスプレーをポケットに忍ばせて、俺も部屋を出る。PAGE

$bg(000, bg006)
　廊下に出ると、階段を下りて行く足音が聞こえる。R
　階上からその様子を伺っていると、玄関先でごそごそと音が聞こえる。R
　歩美ちゃんは居間の方には行かず、外へ出る気なのか。PAGE

　……そうか、夕食の時に叔父が来たのは、時間を知らせるためだったのか。R
　コートを着てこなかったのを後悔したが、事態が動き出してしまっては遅い。R
$bg(000, bg005)
　俺は歩美ちゃんが外へ出ると、急いで階段を下りた。R
　その時まで歩美ちゃんにも内緒で行動したかったが、見失ってはやばい事になるかも知れない。PAGE

$bg(000, bg006)
$char1(000, tuba06)
KOE(000601260,005)【椿】「孝志さん、どちらへ行くんですか？」R
【孝志】「あ……椿さん」R
　俺がバタバタと玄関で靴を履いていると、椿さんがスリッパを鳴らして駆けて来る所だった。R
　さっき歩美ちゃんが玄関を開けたから、音を聞きつけてやって来たんだろう。R
　……ちょっとまずいタイミングだ。PAGE

　椿さんは顔を曇らせているが、今は問答している暇はない。R
【孝志】「すいません、ちょっと出てきます」R
　俺はそれだけ言うと玄関を開けて外に出る。R
KOE(000601269,005)【椿】「あっ……！」R
　背後で椿さんが小さく叫んだが、俺は構わなかった。PAGE

$clear(000)

$bg(000, bg001n)
bgm.play("焦燥")
　玄関前の踊り場に出て辺りを見回すと、すぐに違和感に気づいた。R
　黒塗りの車が作業場前に停められている。R
　あの車……ひょっとして、一昨日に歩美ちゃんに声をかけていた車じゃないのか？PAGE

　いや、もうそんな事はどうでもいい……車に乗せられたらまずいぞ！R
　俺には足がないから追跡できない！R
　……くそっ！PAGE

　俺は階段を駆け下りるが、階段は一度折り返す形になっているから、その時は完全に死角になってしまう。R
　そして折り返した所から外を見ると、門扉越しに歩美ちゃんが車に乗り込むのが見えた。PAGE

　短距離で全力で駆けたが、閉じた門扉にぶつかってしまう。R
　ぶつかった勢いで門扉を跳ね飛ばして作業場前に出るが、無情にも車は走り出してしまった所だった。PAGE

$bg(000, bg002n)
　冗談じゃない……！R
　販売店には自転車や原チャリは置いてあって、その気になればいつでも乗れるが、原チャリ程度では車に追いつけないぞ！R
　販売店のバンもない。R
　そもそもキーがないと乗り物は動かないぞ！R
　俺は焦燥感に襲われたが、視線の先に尾沢のバイクがあった。R
　……持ち主は近くにいない。PAGE

　作業場の扉の前を駆け抜けてバイクに近寄ると、フルフェイスのヘルメットは無造作にシートに置かれているし、キーはついたままだ。R
　尾沢らしいだらしなさだがこの際はありがたい。R
　無断ですまないが使わせてもらおう。PAGE

　深く考えるより先にヘルメットを被り、バイクに跨った。R
　キーを捻ってエンジンを作動させると、エンジン音に混じって作業場の扉が開く音がした。R
【尾沢】「おい、何やってんだぁ！」R
　尾沢が叫びながら走って来ようとするが、俺は構わずアクセルを回してバイクを走らせた。PAGE

$bg(000, bg103)
　あの車が走り去った方向にハンドルを切りスピードを上げると、すぐに前方に車の尻が見えた。R
　住宅地だから、そんなにスピードを出していなかったのだろう。R
　俺はさらにスピードを上げて、歩美ちゃんを乗せた車に追い付こうとした。R
　だが、今追いついてどうする。R
　こちらも車に乗っているならいざ知らず、バイクではさすがに止められる気はしない。R
　止める方法もあるのだろうが、俺はその方法を知らない。PAGE

　車が止まるまで尾行するか。R
　そう思い直してアクセルを回すが、あからさまに追跡してもまずいと思い返した。R
　もし叔父が乗っていれば、尾行に気づくだろうか。R
　俺はフルフェイスのヘルメットを被っているし、このバイクは尾沢のだから叔父は誤認する事もあるだろうが、リスクは極力抑えておくに越した事はない。R
　とは言え、信号で振り切られる訳にもいかないから、車間距離は慎重に取りながらバイクを走らせる。PAGE

//$bg(000, bg03n)
　……車は住宅地を抜けて、大通りを走る。R
　どこに行く気だろうか。R
　単純にそんな事を気にしたが、少し冷静になるとこの状況に気圧されそうになる。R
　叔父はただの新聞屋のオヤジだが、買い手がどういう人間なのか、目の前の車を見ていると嫌な予感しかしない。PAGE

//※上記部分一文削除済。

　一昨日に歩美ちゃんに声を掛けていた男は、いかつい顔と不躾な物腰だったが、暴力的な雰囲気は併せ持っていなかった。R
　それに、まだ叔父の企みを知る前だったから深く考えなかったが、今考えてみれば黒塗りの高級車だ。胡散臭いにも程がある。R
　叔父の話を盗み聞いた時と計算が合わないが、あの時歩美ちゃんを連れて行くつもりだったのか。R
　だから歩美ちゃんは怖がったのかと得心がいった。PAGE

　信号で停まった時に、バイクを斜め後ろに着けて中の様子を伺おうとしたが、スモークガラスで中の様子は分からない。R
　普段ならこんな車には近寄りたくもない。R
　風を切って走る感覚は突き刺さるような寒さだが、怒りと興奮で体は熱い。PAGE

　……何にせよ、処女を金で買おうなんてヤツは金持っててもロクデナシだ。R
　でも金を持ってると言う事は、色々と人脈も持っているんだろう。R
　中には本職の人もいるんだろうから、そういう後ろ盾があるなら、多少の妨害があってもどうにでもなると、叔父はそう思うだろうな。R
　下手に手を出していたらまずい事になっていたかと思うと、これからの事も空恐ろしくなる。PAGE

　……個人商店や軽食のチェーン店が点在する田舎の道で、時間が時間だから交通量は少ない。R
　割とスムーズに追跡を続けていると、店がなくなり歩道に緑が多くなってきた。R
　昼間ならそれなりに見える風景だろうが、夜ではただ薄ら寂しいだけだ。PAGE

　……それから１０分は走っただろうか。R
　歩道を埋める並木が途切れると、街並みがガラッと変わった。R
　土地勘はないし、追っている車を注視していて標識などろくすっぽ見てないが、左右にビルが立ち並び、交通量も増えてきたのを見ると、どこか街中に入ったらしいな。PAGE

　ここまではある程度の距離を保って追う事ができたが、こうなってくるとベタ付けするしかない。R
　……まぁ、販売店のある萩野町から大きい街に出るなら、いずれ同じルートを通る事になるだろう。R
　特に怪しまれていないと思いたいが、叔父が車に乗っているのかどうか、それが気がかりだ。R
　もし乗っていれば、尾沢のバイクに気づくだろう。R
　気づいたとしても誤解してくれていれば儲けモノだ。PAGE

　もしそうなら、車が止まった時に何気なく近づく事もできるだろう。R
　目的地に着いて車が止まるまではどうにも手が出せないし、止まればそこからは成り行き任せで突っ込むしかないんだ。R
　こんな所でビビっていたらしょうがない……。PAGE

　開き直ってすぐ後を走っていると、車は教習所のマニュアル通り、３０メートル手前でウインカーを出して左折した。R
　よし、バレてない。R
　俺もそれを追って行くと、１ブロック先の信号でさらに右折する。R
　割と大きい街らしく、１ブロック道を逸れても左右に立ち並ぶビルの風景は変わらない。PAGE

　……しかし、どこまで走る気だ。R
　ちゃんとした時計を持ってこなかったから分からないが、もうかれこれ３０分は走っているだろうか。PAGE

　そんな事を考えていると、不意に車は減速を始める。R
　……さすがに同じ所で止まるのは不自然か？R
　いや、遅かれ早かれ特攻するなら同じ事か。PAGE

　俺はスピードを緩めて、路肩の縁石が切れた所で歩道に乗り上げた。R
　歩道を緩々と走っていると、少し行った所で車も停まった。R
　……車の停まった辺りを見渡すと、割と高級そうだが胡散臭そうなホテルの前に着けている。R
　なるほど、金持ちのお遊びにはぴったりだな。PAGE

　心の中で毒づいたが、ホテル前で見知った人影を見ると鳥肌が立った。R
　小太りで薄い頭髪、タヌキの笑顔を顔面に貼り付けた男は、叔父だった。R
　顧客を接待でもしていたのか、先に来ていたらしい。R
　おかげで尾行が上手く行ったのは不幸中の幸いだと思っていいだろう。PAGE

close
set_mwnd(1)
$bg(000, ev120a)
　そのまま徐行運転で歩道を進むと、車から歩美ちゃんが出てくるのが見えた。PAGE
　買い主の趣味に合わせて用意されていたのか、歩美ちゃんはフリルをふんだんにあしらったかわいらしいドレスで着飾っている。PAGE
　恐らくは、車の中で着替えさせられたのだろう。PAGE

bgm.play("挽回")
　……状況を見て冷静に考える事も重要だが、もう一刻の猶予もない。PAGE
　ホテルの中に入られてしまったらそれ以上追跡はできないし、俺のナリだとフロントで止められかねない。PAGE
　もう破れかぶれだ！PAGE

　俺はアクセルを回して歩道を突っ走る。PAGE
　そして叔父と歩美ちゃんの間に割って入ると、ヘルメットを脱ぎ捨てて叫んだ。PAGE

$bg(000, ev120b)
【孝志】「歩美ちゃん！　おいで！」PAGE
$bg(000, ev120c)
　叫びながら手を差し出すが、いきなり現れた俺に歩美ちゃんは困惑顔だ。PAGE
【義人】「お前ッ！」PAGE
　俺に気づいた叔父が、声を荒げ、車の中にいた人間も異変に気づいたのか、反対側のドアが開いた。PAGE

$bg(000, ev120d)
【孝志】「歩美ちゃん！　乗って！」PAGE
　左右から挟まれては一たまりもない。PAGE
　このまま歩美ちゃんを連れて逃げるが得策かと思ったが、歩美ちゃんが呆然としている間に、叔父は怒りを露にした顔で駆け寄って来る。PAGE

【孝志】「くっ……！」PAGE
　俺はポケットに忍ばせておいたスプレーを取り出して、至近距離に迫った叔父の顔に向けてスプレーを噴射した。PAGE
【義人】「うぎゃあっ！」PAGE
　叔父はカエルが潰れたような声を上げて身を反り返らせ、勢い余って後ろに倒れる。PAGE

　車を降りた男もこちらに気づき、歩み寄って来るが動作は緩慢だ。PAGE
　荒事に慣れていてやれやれと思っているのか、もしくは売春行為を快く思っていないのだろうか。PAGE
　止められればそれで良し、止められなくてもこれを理由に叔父を脅して金を巻き上げようとしているのだろうとも思えるが、それならやらせてもらうだけだ！PAGE

【孝志】「早く！」PAGE
$bg(000, ev120e)
KOE(000601406,007)【歩美】「…………！！」PAGE
【孝志】「歩美！！！」PAGE

$bg(000, ev120f)
　呆然とする歩美ちゃんになおも呼びかけると、自失から立ち直った歩美ちゃんは俺に抱きついてきた。PAGE
　車から降りた男を目で牽制しながら歩美ちゃんの体を持ち上げて、シートの上に乗せるようにすると、両手でハンドルを握り締めた。PAGE

【孝志】「しっかり掴まっててくれよ！」PAGE
　首に手を回した歩美ちゃんに呼びかけてアクセルを回す。PAGE
　……さすがに男も走り出す。PAGE
　だが、次の瞬間にはバイクはスピードを上げて、駆け寄ってくる男を振り切って走り出した。PAGE

close
set_mwnd(0)

$bg(000, bg103)
　…………歩美ちゃんを抱きつかせたままバイクを走らせたが、さすがにこの無茶な態勢では歩美ちゃんを振り落としかねない。R
　叔父が見えなくなった所でバイクを減速させ、細い道で曲がる。R
　そこで一旦歩美ちゃんを下ろしてシートの後ろに座りなおさせて、ゆっくりとバイクを走らせた。PAGE

【歩美】「………………」R
　歩美ちゃんは無言で俺に従ってくれたが、どんな心持ちだろうか。R
　横暴な言いつけを免れてほっとしているだろうか、これでお母さんに会えなくなったと落胆しているだろうか。R
　だが、歩美ちゃんに謝るのは後だ。R
　これからどうするか、早く考えなくてはならない。PAGE

　……とりあえず、このまま帰る事はできないな。R
　家に帰っても、激怒した叔父と、グルになっている尾沢達に袋叩きに遭うだけだ。R
　その時歩美ちゃんがどうなるか知れたものじゃない。PAGE

　なら、今日はどこかに泊まるか。R
　漠然と考えたが、普通のホテルはこの時間でチェックインできるだろうか？R
　２４時間営業の漫画喫茶なんてのも思い浮かぶが、歩美ちゃんのこの格好が問題だ。R
　俺はよくても歩美ちゃんは嫌がるかも知れない。R
　何より、俺も歩美ちゃんも神経をすり減らして疲れている。R
　やはりホテルなんかで一晩くらいゆっくりできる所がいい。PAGE

$bg(000, bg019n)
　適当に角を曲がっていると、段々と風景がいかがわしくなってきた。R
【歩美】「………………」R
　シートの後ろに乗って俺に抱きつく歩美ちゃんも、見慣れない街並みに戸惑っている様で、回した腕に力が篭める。PAGE

　……だが、ラブホテルが立ち並ぶ道を走っていると、隠れるには割といいんじゃないかと思える。R
　普通のホテルなら自分の名前と住所と色々書かないといけないが、ここならそんな事もない。R
　時間の融通も利くし個室でゆっくりできる。PAGE

　俺は狭い路地に乗り入れるとバイクを止めた。R
【孝志】「歩美ちゃん、降りよう」R
$char1(000, ayu02dn)
【歩美】「………………」R
　手を貸して歩美ちゃんを下ろすと、俺は歩美ちゃんの手を握って歩き出した。PAGE

bgm.stop
　万が一これで足が付くような事があっては困るから、ここまで俺を運んでくれたバイクはもう捨てる。R
　尾沢には悪いが、キーは付けたまま放置だ。R
　この細い路地に頭から突っ込ませておけば、通りからは影になって見え辛いし、体よく盗まれてくれればこのバイクから俺達の足跡を辿るのは困難になるだろう。PAGE

bgm.stop(500)
$clear(000)
　そしてバイクを捨てた路地から少し離れた、適当なホテルを選んで部屋に入った。PAGE

$bg(000, bg020)//ラブホテル
bgm.play("愛情")
　とりあえずしてやったりだ。R
　上手く歩美ちゃんをかっさらう事ができて、叔父に一杯食わせてやった。R
　それにここにいれば当面は安全だろう。R
　そう考えると急激な脱力感に襲われて、俺は床にへたり込んだ。PAGE

$char1(000, ayu01d)
【歩美】「………………」R
【孝志】「ああ、歩美ちゃん。大丈夫だよ」R
　歩美ちゃんが屈んで俺と目線を合わせてくる。R
　その瞳は俺を心配してくれる風だったが、歩美ちゃんの気持ちを無視して事を起こしたから、謝っておかないと俺の気が済まない。PAGE

　……歩美ちゃんが叔父の言いなりになっていたのは、お母さんに会えるかもしれないと叔父に言われて、それを信じていたからだ。R
　今までは歩美ちゃんの気持ちを汲んで黙っていたが、だからと言って歩美ちゃんが体を売らされると言うのは、俺には納得できなかった。PAGE

【孝志】「ごめんな、勝手な事して……」R
【歩美】「………………」R
　歩美ちゃんの気持ちを考えるとそれを言うのは辛かったが、歩美ちゃんがその事で俺を責めるなら仕方がない。R
　歩美ちゃんが叔父の言う事を信じるなら、最後には歩美ちゃんの気持ちを裏切る事になる事になるだろうと思っていたから、覚悟はできていた。R
　他に助ける方法はなかったと言っても、歩美ちゃんには通じないだろう。R
　歩美ちゃんは、元から助かる事など考えてなかったからだ。PAGE

　俺の説得に耳を傾けなかったし、皆の前では無理に笑って見せていた。R
　事情はどうであれ、俺が歩美ちゃんの気持ちを無視した事に変わりはない。R
　いずれは分かってくれると、事を起こす前はそう考えていたが、いざこうなって歩美ちゃんと向き合っていると、軽い罪悪感に苛まれる。PAGE

【孝志】「怒ってるか？」R
$char1(000, ayu21d)
【歩美】「………………」R
　じっと俺を見つめる歩美ちゃんの瞳が泣き出しそうな感じで潤む。R
　やっぱり、改めてお母さんの話をすると辛いだろうか。R
　俺は、その悲しそうな瞳を見ているのに耐えられなくなって目を伏せた……。PAGE

KOE(000601487,007)【歩美】「ううん……いいの」R
【孝志】「……歩美ちゃん？」R
　意外な返答に俺が顔を上げると、歩美ちゃんは目を伏せて言葉を続けた。PAGE

;>>台詞とは違い、キャラの心情としては”まだ分かってない”状態です。どこか不安定でふわふわした感じが欲しいと思います。
KOE(000601492,007)【歩美】「ほんとうは……本当は分かってたの……お母さんとは……もう会えないって」R
【孝志】「分かってた……？」R
　俺はオウム返しに聞きなおした。R
　分かってたなら、何で叔父の言いなりになっていたんだ。R
　俺を否定して、皆の前で無理に笑って……。R
　歩美ちゃんがその気なら、もっと他に解決の糸口はあったのに……。R
【孝志】「…………何で？」R
　色々な感情が一気に噴出してきて、俺はそう口にするのが精一杯だった。PAGE

KOE(000601501,007)【歩美】「信じたかったの……お母さん、まだ生きてるって」R
【孝志】「………………」R
　歩美ちゃんの瞳に涙が溢れてくる……。R
　瞼に溜まった涙はすぐに水量を増し、頬を伝わって零れ落ちた。R
$char1(000, ayu18d)
KOE(000601505,007)【歩美】「お母さんに会いたかったの……帰ってきてくれるって思ったの……もっと、お話したかったの……」R
　……そう言いながらぽろぽろと涙を流す歩美ちゃんを見ていると、言葉に詰まった。PAGE

　分かっていた事だ……歩美ちゃんが母親を求めているのは分かっていた事だった。R
　だからあえて騙されていたとしても何も言えない。PAGE

【孝志】「そっか……分かってたんだな」R
//$char1(000, ayu18d)
KOE(000601512,007)【歩美】「………………ごめんなさい」R
　溜め息を吐きながらそれだけ言うと、歩美ちゃんは涙を湛えた瞳をぎゅっと瞑った。R
【孝志】「いいよ……怒ってないよ」R
　優しく言ってやって、流れ落ちる雫を指ですくった。R
　それで俺は……ずっと欠けたままだったピースを見つけた気がした。R
　一縷の希望に縋り付こうとした歩美ちゃんの気持ちは、俺が思っていたよりもはるかに儚くて……だからこそ手放したくはなかったんだ。PAGE

　一度手放してしまえば、希望はどこかに消えていってしまう……。R
　そう考えていたからこそ、身体に受ける苦痛より、心が軋む痛みを和らげたかったんだろう……。PAGE

【孝志】「でもさ……だからって自分がどうなってもいいなんて考えちゃいけないよ……」R
【歩美】「………………」R
　俺はそう言ってから、何でそんな言葉を言ったのか自分で理解が追いつかなかった。R
　歩美ちゃんを大切に思っているのは確かだけど、今言うべき言葉でもない気がする。R
【孝志】「その……そんな風に考えてたら、どんどん悪い方向に行っちゃうだけだからな」R
　自分でも訳が分からなかったから、そんな説教じみた言い回しになってしまった。R
【孝志】「……なんて、柄にもないな」R
　俺は自分の言葉に苦笑した。PAGE

KOE(000601531,007)【歩美】「ごめんなさい……」R
　歩美ちゃんは俺がまだ怒っていると思っているのだろうか、冗談に紛らわせても目を上げない。R
【孝志】「ああ、ごめんよ。責めるつもりじゃなかったんだ」R
KOE(000601534,007)【歩美】「でも、おにいちゃんに迷惑かけた……」R
【孝志】「迷惑だなんて思ってないよ」R
　俺は、沈んでしまう歩美ちゃんを元気付けようと言葉を紡いだ。PAGE

【孝志】「もし、迷惑だって思ってたなら、最初から何も言わないさ……それに、歩美ちゃんの気持ちは分かってた」R
【歩美】「………………」R
【孝志】「お母さんに会いたいって、そう願ってたのは分かってたんだ……できる事なら、俺もお母さんに会わせてやりたいって思ってたよ」R
$char1(000, ayu13d)
　そこで言葉を区切ると、歩美ちゃんはようやく目を上げてくれる。PAGE

【孝志】「でも……嫌だったんだ。歩美ちゃんがアイツの言いなりになって……誰かに抱かれるなんて」R
【歩美】「………………」R
　歩美ちゃんに見つめられて俺はまた口篭もったが、伝えたい言葉は咽喉の奥まで出てきている。R
　俺は……改めて歩美ちゃんに視線を合わせて、言葉を繋げた。PAGE

【孝志】「だって、俺は歩美ちゃんを好きだから……」R
　そう口走ってしまうと、自分の気持ちが実感できる。R
　俺は、歩美ちゃんを好きで……だから守りたいって思ったんだ。PAGE

$char1(000, ayu14d)
　歩美ちゃんは、その言葉を聞くと、泣きそうな顔をした。R
KOE(000601553,007)【歩美】「歩美も……おにいちゃんが……好き」R
　次いで歩美ちゃんの口からその言葉が発せられると、顔の筋肉が緊張して火が点いたみたいに熱くなった。PAGE

bgm.play("愛欲")
　気持ちを伝え合うと愛おしさが込み上げて来て、俺は歩美ちゃんに両腕を伸ばした。R
　……そうすると、歩美ちゃんは俺の胸の中に飛び込んできた。R
【孝志】「………………」R
　俺は歩美ちゃんの身体を抱きとめ、強く抱き返す。PAGE

　目を閉じて、歩美ちゃんの体温を感じていると、安堵感に包まれる。R
　俺の胸に額を押し付ける歩美ちゃんの頭を撫でて、俺は息を吐いた。R
　いささか散文的だが、まだこれからの事を考えないといけない。R
　理性はそう呟きかけているが、今は、ただこうしていたい……。PAGE

$char1(000, ayu21d)
【孝志】「……あのさ、今さら俺がこんな事を言うのも何だけど、お母さんを探しに行こうか？」R
【歩美】「………………」R
【孝志】「生きてるならどこかにいるだろ？　別に叔父の言いなりにならなくっても、自力で探せるさ」R
【歩美】「………………」R
【孝志】「俺も手伝うから……そうしよう？」PAGE


　ただの気休めではなく、俺は本気でそう思った。R
　今までずっと亡くなった事を前提に考えていたが、歩美ちゃんの気持ちを思うとそうした方がいいと思う。R
　歩美ちゃんがお母さんを想う気持ちは本当に強い。R
　紅葉さんはもう死んでいるよと否定するのは簡単だが、それでは歩美ちゃんは心を閉ざしたままだ……俺は、歩美ちゃんに心を開いてもらいたい。PAGE

$char1(000, ayu14d)
　……ふと、歩美ちゃんが顔を上げる。R
　その気配を感じた俺は、頭を撫でる手を止めて顔を引いた。R
　少し距離を置いて正面から見つめると、歩美ちゃんは泣き出しそうな顔のまま、健気に笑った。PAGE

KOE(000601581,007)【歩美】「…………ありがとう」R
　そしてそれだけ言うと、そっと瞼を閉じる。R

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg020)
$char1(000, ayu14d)
bgm.play("愛欲")
}
// =========================================================

　……俺はそっと顔を寄せて、歩美ちゃんの唇に唇を合わせた。PAGE

$char1(000, ayu06d)
KOE(000601585,007)【歩美】「おにいちゃん……」R
　……触れただけの唇を離すと、歩美ちゃんは潤んだ瞳で俺を見つめて言った。R
KOE(000601587,007)【歩美】「歩美の初めて……もらって欲しいの」R
【孝志】「…………いいのか？」R
　今までの経緯からすれば、歩美ちゃんを抱く事には少しだけ罪悪感はある。R
　処女を売られようとしていた歩美ちゃんが、セックスに対して否定的になるだろうと思っていたのだが、歩美ちゃんは首を振った。R
KOE(000601591,007)【歩美】「おにいちゃんに、もらってほしいの……」R
【孝志】「……分かった」R
　俺は短く頷いた。PAGE

　どんな経緯があるにせよ、歩美ちゃんが俺を求めてくれている……それは純粋に嬉しい。R
　好きだから、愛し合いたい。R
　細かい理屈なんか要らない。R
　それだけでいいよな……。PAGE

【孝志】「ベッド……行こうか」R
【歩美】「………………」R
　俺はこくんと頷く歩美ちゃんを抱え上げて、ベッドに運んだ。PAGE


//ADV形式は絵に合わせて任意の場所からチョイスして下さい
close
set_mwnd(1)

$bg(000, ev122a)
KOE(000601604,007)【歩美】「…………っ」PAGE

　ベッドに寝かせると、歩美ちゃんは身体を強張らせて小さく息を吐いた。PAGE

【孝志】「怖い……？」PAGE

【歩美】「………………」PAGE

　嫌だと言ったらすぐにやめてもいい。R
　そう思って優しく声をかけるが、歩美ちゃんは無言で首を振った。PAGE

KOE(000601611,007)【歩美】「おにいちゃんが助けてくれたんだもん……それに、歩美はおにいちゃんが好きだからあげたいの……」PAGE

【孝志】「そっか……ありがとう」PAGE

　どの道歩美ちゃんの処女は奪われてたなんて散文的な事は考えたくはない。PAGE

　だが、歩美ちゃんが誰か他のヤツに抱かれるなら、初めては俺が奪いたいと思う。PAGE

【孝志】「服……脱がせるよ」PAGE

　俺は歩美ちゃんの胸元に手を掛けると、襟元を左右に開いた。PAGE

KOE(000601617,007)【歩美】「…………あ」PAGE

　左右に開かれた襟元から透ける様に白い肌が覗く。PAGE

　首筋から肩へとなだらかに続くラインを眺め、さらにその下に視線を移すと、歩美ちゃんはブラジャーを着けていないのが分かった。PAGE

　外すように言われていたんだろうか。R
　……まったく、変態が！PAGE

　と、毒づいてみたものの、俺の視線は綺麗なピンク色の乳首に張り付いてしまう。PAGE

$bg(000, ev122b)
KOE(000601624,007)【歩美】「あの……おにいちゃん……」PAGE

　歩美ちゃんに呼ばれてハッとした。PAGE

　ちょっとした感動の余り、歩美ちゃんの胸にじっと見入ってしまったみたいだ。PAGE

KOE(000601628,007)【歩美】「ごめんね……歩美のおっぱい、小さいから……」PAGE

　胸を見入られた歩美ちゃんはそんな言葉を漏らす。PAGE

【孝志】「大きさは関係ないよ……歩美ちゃんの胸はすっごく可愛い」PAGE

　可愛いと言うと、歩美ちゃんは頬を染めて俯いた。PAGE

　あれ、可愛いじゃあまりフォローになってなかったかな？PAGE

【孝志】「たはは……」PAGE

　笑って誤魔化すと、歩美ちゃんは小さく頬を膨らませて俺を睨む。PAGE

　その仕草も可愛くて、俺は歩美ちゃんに頬を寄せた。PAGE

$bg(000, ev122a)
KOE(000601637,007)【歩美】「んっ……」PAGE

　近くに寄ると歩美ちゃんの頬の温もりが伝わってきて、とても懐かしいような錯覚に陥る。PAGE

　俺はほお擦りをする様に肌を合わせながら顔を移動させた。PAGE

$bg(000, ev122e)
KOE(000601641,007)【歩美】「んっ…………」PAGE

　そして、顔を正面まで持って来ると、そのまま顔を落として口付けをする。PAGE

　……先ほどと同じ様に、ただ触れるだけのキス。R
　それだけで歩美ちゃんの身体は強張り、唇を閉じてしまう。PAGE

　顔を上げて視線を合わせると、潤んだ瞳が歩美ちゃんの気持ちを雄弁に語っている。PAGE

【孝志】「恥ずかしがらなくていいよ」PAGE

　そう言って、俺はもう一度唇を合わせた。PAGE

KOE(000601649,007)【歩美】「んっ……んーっ……」PAGE

　唇で唇を食み、刺激を与えていくと、歩美ちゃんはなおもぎゅっと唇を閉じる。PAGE

　俺は舌を出して、唇の表面を優しく舐める。R
　恥ずかしがっているのだとしても、このままじゃちょっと物足りない。PAGE

$bg(000, ev122a)
KOE(000601654,007)【歩美】「んっ……ふぅっ…………んっ」PAGE

　唇を舐められていると言う興奮に、歩美ちゃんが身をよじる。PAGE

　構わずに唇を責めていると、歩美ちゃんの唇が開いた。ぎゅっと唇を閉じているから、呼吸が苦しくなってきたのだろう。PAGE

　唇がぽっと開いたその瞬間、俺は下唇に吸い付いた。PAGE

KOE(000601659,007)【歩美】「んむっ……んーっ……」PAGE

　ぷりぷりした唇の感触を楽しみながら、スウィングキスを楽しんでいると、歩美ちゃんは恥ずかしがって唇を閉じようとする。PAGE

　しかし、俺に下唇を奪われているから、逆に上唇を食む形になる。PAGE

$bg(000, ev122c)
KOE(000601663,007)【歩美】「んっ！　あっ……んっ？」PAGE

　ビックリした歩美ちゃんが唇を開けると、またその瞬間に顔をずらして舌を口腔にねじ込んだ。PAGE

KOE(000601665,007)【歩美】「んんっ……っ、んっ！」PAGE

　ねじ込んだ舌で歯茎を舐め、さらに歩美ちゃんの舌を探って動かす。PAGE

　だけど歩美ちゃんはノーリアクションだ。R
　内気な子だから、舌を絡ませるディープキスは苦手だろうか。PAGE

　俺はそう思って舌を引こうとしたが、そうすると歩美ちゃんが舌を伸ばしてくれた。PAGE

KOE(000601671,007)【歩美】「んっ……んんっ……んっ、あっ……」PAGE

　ぴったり密着した唇の内側で、舌と舌が触れた。R
　歩美ちゃんの舌に自分の舌を押し付けるようにすると、歩美ちゃんの舌が逃げる。PAGE

KOE(000601674,007)【歩美】「んっ……ふっ……んん」PAGE

　それも一時の事で、歩美ちゃんも舌を出してくると、ぎこちないが舌と舌が絡まり合う。PAGE

　多分、分からないなりに一生懸命応えてくれているのだろう。PAGE

KOE(000601678,007)【歩美】「んっ……あっ、ふうっ……」PAGE

　そこで一旦顔を引くと、歩美ちゃんはうっとりと息を吐いた。PAGE

【孝志】「……歩美ちゃんのキス、気持ちいいよ」PAGE

　正面から見つめてそう言うと、歩美ちゃんの頬が一気に上気した。PAGE

　まるで火を噴きかねない勢いで、俺は思わずくすっと笑ってしまう。PAGE

$bg(000, ev122d)
KOE(000601684,007)【歩美】「……おにぃ……んっ！　んんぅ……」PAGE

　再度歩美ちゃんの唇を奪うと、今度は歩美ちゃんからも舌を伸ばしてきてくれる。PAGE

KOE(000601686,007)【歩美】「んっ……はうぅ…………んん」PAGE

　舌と舌が絡まり合うと、歩美ちゃんはたまらず息を吐いた。PAGE

　吐息が口腔に入り込み、熱い息が興奮を昂ぶらせる。PAGE

【孝志】「…………ふぅっ」PAGE

　俺も思わず息を吐いてしまうと、歩美ちゃんの舌が積極性を帯びた。PAGE

KOE(000601692,007)【歩美】「んっ……はぅ……んっ、んんっ」PAGE

　ただ、やり方を知らないから、俺がやっている様に相手の舌を追うだけだが、擦り付けるような粘膜の刺激はクセになる。PAGE

　歩美ちゃんは唇だけじゃなく舌もぷりっとしていて、それで口腔を愛撫されるとたまらない……。PAGE

$bg(000, ev122e)
KOE(000601695,007)【歩美】「んっ……ちゅくっ……んっ……ふっ……」PAGE

　俺も、歩美ちゃんもキスの刺激にのめり込んで行って、いつしかお互いの舌を吸いあう音が水音を立てる様になっていった。PAGE

KOE(000601698,007)【歩美】「ちゅくっ……んっ、ちゅく……はぅっ！　んっ……！」PAGE

　キスで昂ぶった俺は、股間の疼きを覚えて思わず顔を放そうとする。PAGE

　だけど歩美ちゃんの舌が追いかけるように突き出されると、俺もそれに応えない訳にはいかない。PAGE

KOE(000601701,007)【歩美】「んあ……あっ……ああーっ……あんっ」PAGE

　唇を放してもなお、舌だけは絡み合わせる。R
　俺は興奮に耐え切れず、一瞬だけ顔を放して息を吐くが、すぐに顔を落としてやった。PAGE

KOE(000601705,007)【歩美】「んんっ……んっ、ふぅっ……ちゅくっ……あっ……」PAGE

　ぴったりと唇を張り付かせると、歩美ちゃんは吐息を吐きながら俺の舌を迎え入れた。PAGE

$bg(000, ev122f)
KOE(000601707,007)【歩美】「あ……むっ……んっ……ん、ちゅっ、ちゅっ……」PAGE

　舌と舌を触れさせ、押し付け合い、絡みつかせる。R
　歩美ちゃんとのキスはとても甘くて、いつまででもしていたい気持ちになる。PAGE

　歩美ちゃんもキスが気に入ったのだろうか、それとも天性のものがあるのだろうか、ひょっとして俺よりキスが上手いかも知れない。PAGE

KOE(000601711,007)【歩美】「んっ……ちゅっ、んあっ……あっ？」PAGE

　キスの味に陶酔とした表情の歩美ちゃんだが、俺が肌に手を這わせるとびっくりして唇を引っ込めた。PAGE

　俺はキスは続けながら、歩美ちゃんの小振りな膨らみに手を置く。PAGE

　上から手で覆うと、膨らみはすっぽりと隠れてしまう。が、やっぱり女の子の身体だ。PAGE

　張りと弾力のある乳房は、俺の手にぴたっと吸い付いてきて楽しませてくれる。PAGE

$bg(000, ev122g)
KOE(000601717,007)【歩美】「ふあっ……んっ……んっ！」PAGE

　キスは慣れたみたいだが、身体を触られるのに抵抗があるのだろう。PAGE

　恥ずかしさに耐え切れなくなった歩美ちゃんが顔を振ってイヤイヤをする。PAGE

KOE(000601720,007)【歩美】「んっ……あっ、ぷっ……」PAGE

　それで唇を放すと、歩美ちゃんは困り顔で俺に訴えかけてきた。PAGE

$bg(000, ev122h)
KOE(000601723,007)【歩美】「おにいちゃん……恥ずかしいよ……」PAGE

　俺はくすっと笑った。R
　歩美ちゃんはいつも無口だ。PAGE

　ひょっとしたらＨの時までそうだったらどうしようと思ってしまっていたが、こういう風に感情を口にするんだと分かると可愛らしく思える。PAGE

【孝志】「ちょっとだけ我慢してくれよ」PAGE

【歩美】「………………」PAGE

　困った様に眉をひそめる歩美ちゃんだが、開いた腕は閉じようとしない。PAGE

KOE(000601731,007)【歩美】「んっ…………ふっ、っ……」PAGE

　俺は少し上体を起こして、乳房に両手を這わせた。R
　小振りな胸に相応しい小さい乳首がぷっくり勃って、歩美ちゃんの興奮の度合いを表している。PAGE

$bg(000, ev122f)
KOE(000601734,007)【歩美】「んんっ！　んっ！　んんーっ……」PAGE

　コリコリの乳首を指で小刻みに弾いてやると、歩美ちゃんはその度にくぐもった声を上げた。PAGE

【孝志】「歩美ちゃん、気持ちいい？」PAGE

　その反応が面白くて、俺はついつい意地悪になってしまう。PAGE

$bg(000, ev122b)
KOE(000601739,007)【歩美】「……んんぅ、分かんない……」PAGE

　歩美ちゃんは目を瞑って乳首への刺激に耐えているが、反応からすると感じている事は確からしい。PAGE

　ただ、それが気持ちいいかと言うと、まだ分からないのだろう。PAGE

　俺は身体をずらして、歩美ちゃんの胸に顔を近づけた。PAGE

$bg(000, ev122c)
KOE(000601744,007)【歩美】「んんぅ……んんぅ！　あっ……やっ！」PAGE

　小振りな乳房に舌を這わせると、歩美ちゃんは身をよじる。PAGE

　乳首ばかりを弄ってやるより、乳房全体を責めた方が感じが分かるんじゃないかと思ったからだ。PAGE

$bg(000, ev122f)
KOE(000601747,007)【歩美】「ふっ……やぁっ……んっ……」PAGE

　ザラザラの舌で満遍なく舐めまわしてやると、歩美ちゃんはビクビクと身体をくねらせた。PAGE

　刺激が少ない分、歩美ちゃんは気持ちよさそうに息を吐く。PAGE

【孝志】「歩美ちゃんのおっぱい、美味しい」PAGE

$bg(000, ev122a)
KOE(000601752,007)【歩美】「…………っ！　……や」PAGE

　ことさらにそう言うと、歩美ちゃんは真っ赤にした顔で俺を睨む。R
　そんな表情もたまらなく可愛らしい。PAGE

【孝志】「あはははっ！　可愛いなぁ歩美ちゃんは！」PAGE

　俺が思わず笑うと、歩美ちゃんは真っ赤にした頬を膨らませた。PAGE

$bg(000, ev122b)
KOE(000601758,007)【歩美】「……子供扱いしないで」PAGE

【孝志】「ああ……ごめんごめん！」PAGE

　歩美ちゃんは普段から皆に子供扱いされている。R
　椿さんや雪乃は勿論、茜や悠依にまで。PAGE

　でも、こうして愛し合っているなら、子供扱いは確かに失礼だな。PAGE

　俺は歩美ちゃんの気持ちが聞けて、ちょっと嬉しくなった。PAGE

【孝志】「……もっと、色んな歩美ちゃんを見たいな」PAGE

$bg(000, ev122a)
【歩美】「………………」PAGE

　俺がそう言うと、歩美ちゃんは目を丸くさせて横を向いた。R
　Ｈな事を想像して照れたのだろうか。PAGE

　……こんな状況だから性的な連想をするのは仕方がないが、滅多に感情を表に出さない歩美ちゃんだからこそ今みたいに気持ちをぶつけて欲しいと思う。PAGE

　でも、Ｈをしている歩美ちゃんは俺しか知らない。PAGE

　それならそれで、もっと見てみたいと思う。PAGE

　……俺は手を伸ばし、スカートの下から股間に手を這わせた。PAGE

$bg(000, ev122f)
KOE(000601775,007)【歩美】「んっ……っ……！」PAGE

　パンティ越しに歩美ちゃんの縦筋をなぞる。PAGE

　今までの行為で感じていたのだろうか、パンティは微かに湿っていた……。PAGE

【孝志】「こっちはどうかな……？」PAGE

　わざとそう言いながらスリットに押し付けるようにして指を擦りつけると、歩美ちゃんは目を閉じて息を詰まらせた。PAGE

$bg(000, ev122g)
KOE(000601780,007)【歩美】「…………っ！　…………んっ！」PAGE

　明言しないが、感じている事は確かだろう。PAGE

KOE(000601783,007)【歩美】「んっ！　ふうっ……！」PAGE

　パンティの上から執拗に秘裂をなぞっていると、歩美ちゃんの反応が変わってきた。PAGE

　顔は上気しっぱなしだが、口をしっかり閉じて声が漏れるのを我慢している様だ。PAGE

【孝志】「気持ちいい……？」PAGE

$bg(000, ev122a)
【歩美】「………………」PAGE

　歩美ちゃんは黙ってふるふる首を振る。R
　いつもの違うのふるふるではなくて、分からないのふるふるだ。PAGE

　その証拠に指に感じる湿り気は、徐々に熱を帯びてきている。PAGE

【孝志】「でも、湿ってきたよ？」PAGE

　秘裂に指を押し付けてやると、歩美ちゃんはふるふるをやめて小さく息を吐いた。PAGE

KOE(000601794,007)【歩美】「んっ……分かんないよぅ……」PAGE

【孝志】「気持ちよくない？」PAGE

$bg(000, ev122b)
KOE(000601796,007)【歩美】「……ううんっ、ちょっとぞくぞくする……」PAGE

　初めてだから、まだ快楽に変わるまでは慣れが必要なんだろう。PAGE

　でも、次のステップには進めそうだ。PAGE

【孝志】「直接……触るね」PAGE

$bg(000, ev122f)
KOE(000601801,007)【歩美】「えっ……？　んっ、きゃっ！」PAGE

　パンティの中に手を潜り込ませて中指で直に秘裂をなぞると、べたっとした粘着性の液体に触れた。R
　……歩美ちゃん、濡れてたんだ。PAGE

　キスと、俺の愛撫で感じてくれていた証拠がここにある……嬉しさについつい顔がほころぶ。R
　それならもっと歩美ちゃんを感じさせたい……！PAGE

KOE(000601807,007)【歩美】「ひゃっ……んっ！　ん、くっ……」PAGE

　中指を少しだけ挿し入れると、ぷにぷにした秘肉が俺の指を押し戻す。PAGE

　異物の侵入に、身体は敏感に反応している。PAGE

　だが、騙し騙し指を挿入させると、指は第２関節までずぶずぶと埋まってしまう。PAGE

　そうなると、秘肉と愛液がしっかりと絡み付いてくる感触があった。PAGE

【孝志】「濡れてるね」PAGE

$bg(000, ev122d)
KOE(000601813,007)【歩美】「濡れてる……？」PAGE

　歩美ちゃんは不思議そうに問い返してくる。PAGE

【孝志】「気持ちいい証拠だよ？」PAGE

$bg(000, ev122b)
KOE(000601817,007)【歩美】「んっ……んんぅ……分かんないよぅ……」PAGE

　ただただ困惑顔の歩美ちゃんに笑いかけ、俺は言葉を繋いだ。PAGE

【孝志】「分からなくてもいいよ、すぐに気持ちよくなるからね」PAGE

$bg(000, ev122a)
KOE(000601820,007)【歩美】「……そうなの？」PAGE

【孝志】「ほら、アソコからＨな音してるの分かるだろ？」PAGE

　挿入した指を上下に揺すると、ぴちゅっ、ぴちゅっと粘着質の音がした。PAGE

$bg(000, ev122f)
KOE(000601824,007)【歩美】「んんんっ……あうっ！　んんぅ！」PAGE

　俺はなおも激しく指を揺する。PAGE

　……すると、膣肉の締め付けが激しくなり、愛液の分泌も次第に量を増していく。PAGE

【孝志】「……すごい愛液だよ。後から後から溢れてくる」PAGE

$bg(000, ev122g)
KOE(000601828,007)【歩美】「んんんんっ……！　はぁっ、やぁ……！」PAGE

　俺の言っている事に嘘はない。R
　歩美ちゃんの膣内は、いじればいじるほどに愛液を分泌して俺の指を濡らす。PAGE

KOE(000601832,007)【歩美】「ぅ……んんっ……ぞく、ぞく、するぅ……」PAGE

【孝志】「感じてくれてるんだね……嬉しいよ」PAGE

　膣壁の蠕動と愛液の絡み付き具合を見ると、指ではなくて自分のモノを挿れたくなる。PAGE

$bg(000, ev122a)
【歩美】「………………」PAGE

　だが歩美ちゃんが俺を見つめ、手を伸ばしてくると、もうちょっとだけお預けになるのを悟った。PAGE

　俺は膣内に挿れた指はそのままに、身体をずらして歩美ちゃんと顔を合わせた。PAGE

$bg(000, ev122d)
KOE(000601839,007)【歩美】「んっ……ふぅっ……！」PAGE

　歩美ちゃんはキスして欲しいんだと思ったから、俺はそうしてやった。PAGE

　果たしてそれは正解で、唇が近づくと歩美ちゃんは自ら首を持ち上げて俺の唇を求めてくる。PAGE

$bg(000, ev122h)
KOE(000601843,007)【歩美】「んっ、はぁっ……ちゅくっ……ちゅばっ……」PAGE

　俺も歩美ちゃんも、相手を求めあい激しいキスを交わす……。PAGE

　薄目を開けると、歩美ちゃんは今までにない恍惚とした表情で俺の舌を求めていた。PAGE

KOE(000601846,007)【歩美】「ちゅっ……ちゅばっ……ちゅ、ちゅっ……んんぅ！」PAGE

　俺が指遣いも混ぜると、歩美ちゃんは目を見開くが、より一層激しいキスを求めて舌を伸ばしてくる。PAGE

　……俺の方がたまらなくなりそうだ。PAGE

$bg(000, ev122i)
KOE(000601850,007)【歩美】「うあっ……ちゅっ……ちゅ、ふぅっ！　あっ！　うぅ……ちゅっ、んっ……やあっ！」PAGE

　秘裂に指し込んだ指にかかる締め付けが強くなり、愛液は粘着性を強くする。PAGE

　キスをしながら指でいじっていると、いっそう感じるのだろうか。PAGE

　舌を吸う水音と、秘部の水音が混じってすごくいやらしい……。R
　……もう準備はいいだろうか。PAGE

// ---------------------------------------------------------
#z01	// ★★体験版用
// ---------------------------------------------------------

　俺はパンティの中から指を抜き、身体を起こした。PAGE

【孝志】「歩美ちゃん、俺のオ×ンチン挿れていい？」PAGE

$bg(000, ev122a)
【歩美】「………………」PAGE

$bg(000, ev122e)
　俺がそう言うと歩美ちゃんは静かに目を伏せた。PAGE

　そんな歩美ちゃんを尻目に、俺は服を脱いでいく。PAGE

　ずっと着たままだったシャツを脱ぎ、ズボンを下ろし、トランクスまで一気に脱いでしまうと、かつてなく膨張した息子がビンと上を向いた。PAGE

//$bg(000, ev123a)
KOE(000601862,007)【歩美】「………………！」PAGE

　それを見た歩美ちゃんは驚いて目を伏せる。PAGE
$bg(000, kuro)
$bg(000, ev123a)
　改めて歩美ちゃんの上に覆い被さる様に四つん這いになると、歩美ちゃんは身を縮こまらせる。PAGE

【孝志】「やっぱり、怖いか？」PAGE

　この期に及んで尻込みした訳ではないが、きちんと歩美ちゃんの気持ちを確かめておきたい。PAGE

　そう思って言葉をかけると、歩美ちゃんは首を振った。PAGE

　今度のふるふるは言葉にしてもらわないと判別ができない。PAGE

【孝志】「イヤか？」PAGE

　そう言うと、歩美ちゃんは首を振った。PAGE

KOE(000601873,007)【歩美】「ううんっ……いいの……」PAGE

　そして息を吐き出しながら歩美ちゃんは言い募る。PAGE

KOE(000601875,007)【歩美】「……おにいちゃんのオチ○チン……いれて……」PAGE

【孝志】「あぁっ……」PAGE

　俺は安堵の息を吐いた。PAGE

　歩美ちゃんが俺を求めてくれている……その実感は、はっきりと言葉にしてもらわないと得られない。PAGE

【孝志】「じゃあ、行くよ……」PAGE

　息子を握り締め秘裂へ宛がうと、歩美ちゃんは内股を閉じた。PAGE

【孝志】「どうしたの？　恥ずかしくなっちゃった？」PAGE

$bg(000, ev123b)
KOE(000601883,007)【歩美】「ううんっ……あの……」PAGE

　……初めてだから怖い事は怖いのだろう。R
　俺は身体を倒してちゅっとキスをすると、歩美ちゃんの目を見て優しく言った。PAGE

【孝志】「俺に任せて……」PAGE

$bg(000, ev123a)
【歩美】「………………」PAGE

　正面から見つめて優しく言うと、歩美ちゃんはこくんと首を振った。PAGE

　俺は改めて身体を起こし、挿入の体勢を整える。PAGE

【歩美】「………………」PAGE

　ギンギンに張った息子を秘裂に宛がうが、今度は歩美ちゃんの抵抗はない。PAGE

【孝志】「力、抜いてて……」PAGE

　俺はそう言って、ゆっくりと腰を沈めていった。PAGE

$bg(000, ev123c)
KOE(000601896,007)【歩美】「うっ……あ……ひゃあああーーっ！」PAGE

　ズズッ……。PAGE

　初めてだから上手く挿らないかなと思っていたのだが、俺の息子はずぶずぶと埋もれて行く。R
　きっちり濡らしていたのが良かったのだろう。PAGE

　カリの太い所が膣道の入り口を通過してしまえばそのまま一気に入るかと思ったのだが、さすがにそうは問屋が卸さない。PAGE

　膣道を進む俺のペニスは、半分ほど進んだ所で止まってしまった。PAGE

　膣道の真ん中くらいだろうか、コツコツと固いものがあるみたいで先に進まない。PAGE

　進まないが……これが歩美ちゃんの処女膜だ。R
　目に見えない純潔の印だ。PAGE

KOE(000601907,007)【歩美】「あっ、うっ……ううっ……」PAGE

　呻き声を上げる歩美ちゃんだが、そんなに苦しそうと言う程でもない。R
　だから俺は腰に力を入れて、突き入れようとした。PAGE

KOE(000601910,007)【歩美】「うっ！　やあっ……！　くっ！」PAGE

　だが歩美ちゃんは荒く声を上げるだけで、却って体に力を入れてしまう。PAGE

　膣壁が収縮し、挿入しているペニスが締め付けられるが、半分だけでは物足りない。PAGE

【孝志】「歩美ちゃん、力抜いてくれないか？」PAGE

//$bg(000, ev123d)
KOE(000601915,007)【歩美】「うぅ……うん……うぅ……」PAGE

　俺はそう言ってみたが、歩美ちゃんは喘いでいるのか頷いているのか分からない。PAGE

【孝志】「歩美ちゃん……歩美ちゃん」PAGE

　呼びかけてもどこか上の空だ。R
　緊張と興奮で頭が真っ白になっているのだろう。PAGE

　どうしよう……歩美ちゃんをリラックスさせる方法は何かないだろうか……。PAGE

　そう考えればすぐに思いついた。R
　ちょっと挿入し辛い体勢にはなるが、足を伸ばして歩美ちゃんと正面に向かい合う。PAGE

$bg(000, ev123d)
KOE(000601925,007)【歩美】「んっ……ふうっ？　んんっ…………」PAGE

　そうしてキスをしてやると、歩美ちゃんは素直に俺の唇を求めてきた。PAGE

KOE(000601927,007)【歩美】「れろっ……ちゅばっ……んっ……んーっ……」PAGE

　口腔の粘膜を刺激してやると、歩美ちゃんの身体から力が抜けていく。R
　本当に歩美ちゃんはキスがお気に入りだな。PAGE

KOE(000601931,007)【歩美】「んはぁっ……んっ……ああっ？」PAGE

　唇を合わせながら腰を押し込んで行くと、途中までしか入らなかったペニスがずぶずぶ埋もれて行く。PAGE

$bg(000, ev123c)
KOE(000601933,007)【歩美】「くはぁっ……んっ……あっ……！」PAGE

【孝志】「おおっ……！」PAGE

　そうして処女膜を突破した肉棒が全て膣内に収まってしまうと、膣肉の蠕動で快楽を与えられる。PAGE

　動かしてなくても、入れているだけで絡み付いてくる……そんな感じだ。PAGE

KOE(000601938,007)【歩美】「んっ……はいってる……おにいちゃんのオチ○チンが歩美のなかに……」PAGE

　最奥部で動きを止めると、歩美ちゃんは目を見開いて呟いた。PAGE

【孝志】「歩美ちゃん……大丈夫？」PAGE

$bg(000, ev123d)
KOE(000601941,007)【歩美】「うん……平気……」PAGE

　痛みはないのだろうか……そう思って問い掛けたが、歩美ちゃんはにっこり笑って答えてくれた。PAGE

　歩美ちゃんの膣道は狭くてきついが、処女膜にも色々と個人差もあるだろうから、歩美ちゃんがあまり痛がらないのは良かった。PAGE

【孝志】「少し、動くね……」PAGE

$bg(000, ev123c)
KOE(000601946,007)【歩美】「うん…………やぁっ、はっ……！　んっ……くふっ！」PAGE

　俺は根元の部分まで突き入れた肉棒を少し引いて、また押し込んでみる。PAGE

　緩い挿入を繰り返して様子を見てみるが、幸いにも痛がっている感じじゃない。PAGE

　むしろ、初めてなのに俺の肉棒を受け入れて、気持ちよさそうにも見えた。PAGE

【孝志】「気持ちいい？」PAGE

$bg(000, ev123d)
KOE(000601951,007)【歩美】「うん…………」PAGE

　俺の問い掛けにも素直に答えてくる。PAGE

　正直に言ってほっとした。R
　もしも、あまりに歩美ちゃんが痛がる様だったら、それを押して続けられる自信はあまりなかった。PAGE

　だけどその点では歩美ちゃんと身体の相性が良かったみたいで一安心だ。R
　……だが、次の問題は、その相性の良さだ。PAGE

　挿れながらたっぷり可愛がってやろうと思っていたが、そんな余裕はない。PAGE

　歩美ちゃんの温かい膣内に埋もれているだけできゅうきゅうに締め付けられてイきそうだ。PAGE

　さっき少し動かしたが、亀頭が肉ヒダに擦れると痺れるような快楽が背筋を襲う。PAGE

　それに、愛液が次から次から湧いてきて、まるでローションを使っているみたいだ。R
　油断したら、すぐイキそうなくらい気持ちいい。PAGE

【孝志】「くぅっ……はぁっ！」PAGE

　俺は息を吐いて呼吸を整えた。PAGE

$bg(000, ev123c)
KOE(000601967,007)【歩美】「あっ……うっ…………あ……んっ！」PAGE

　しかし歩美ちゃんも、初めてのＨで戸惑いを隠せない。R
　ややもすれば歩美ちゃんは泣き出しそうだ。PAGE

　お互い、身体が慣れるまで動かない方がいいだろうか……そう考えて動きを止めると、歩美ちゃんは俺を見つめて言った。PAGE

$bg(000, ev123d)
KOE(000601972,007)【歩美】「歩美のなか……おにいちゃんも気持ちいい？」PAGE

【孝志】「ん……ああ、すっごいイイ」PAGE

　俺が無理に笑顔を作ると、歩美ちゃんも笑顔になる。PAGE

KOE(000601975,007)【歩美】「良かった……」PAGE

【孝志】「…………っ！」PAGE

　俺はまた嬉しくなって身を震わせた。PAGE

　ここまで、歩美ちゃんは殆ど俺のされるがままだ。R
　セックスの知識自体はあまりないのだろう。PAGE

　それなのに歩美ちゃんがそんな事を言い出したのは、俺が歩美ちゃんに気持ちいいかと何回も聞いたからだろう。PAGE

　それで俺を気づかって笑ってくれるなんて、歩美ちゃんとこうなる事ができて本当に良かったと思う。PAGE

KOE(000601984,007)【歩美】「……どうしたの？」PAGE

　感涙に咽ぶ俺に、歩美ちゃんは不安げな視線を向けてくる。PAGE

【孝志】「いや、歩美ちゃんとこうなれて良かったなって思って」PAGE

　そう言うと凄く照れくさくなって、俺は少し視線を外して頭を掻いた。PAGE

【孝志】「何て言うか……幸せって言うのかな……」PAGE

　照れながらそう言うと、歩美ちゃんも照れて頬をほころばせた。PAGE

KOE(000601991,007)【歩美】「歩美も同じだよ……おにいちゃんに助けてもらって……おにいちゃんと一つになれて……歩美も幸せだよ」PAGE

　俺と歩美ちゃんは、繋がったまま微笑んで抱き合った。PAGE

　愛しさと安堵感でいっぱいになり、幸せで逆におろおろとしてしまうと、歩美ちゃんは俺の手を握ってきた。PAGE

　……俺を安心させようとしているのだろうか。R
　そして、さらに歩美ちゃんは言葉を紡いだ。PAGE

KOE(000601997,007)【歩美】「だから……歩美をもっと幸せにして……」PAGE

【孝志】「ああ……！」PAGE

　俺は息を吐き出して上体を起こすと、しっかりと歩美ちゃんの腰を持てるように体をずらした。PAGE

　歩美ちゃんを感じさせたい。R
　気持ちよくしてやりたい。R
　俺が今できるのは、それくらいだからだ。PAGE

【孝志】「……動くよ？」PAGE

KOE(000602005,007)【歩美】「うんっ…………！」PAGE

　歩美ちゃんが頷くのを見て、俺は腰を振り始めた。PAGE

$bg(000, ev123c)
KOE(000602007,007)【歩美】「っ……んっ！　やあっ、はぁっ、はぁっ、はぁっ！」PAGE

　肉棒で膣道を擦ると、歩美ちゃんは気持ちよさそうに声を上げ始める。PAGE

　その声に合わせながら腰をスイングしていくと、ドプリと愛液が漏れ出して肉棒に絡みつく。PAGE

KOE(000602011,007)【歩美】「あっ、やぁっ！　ひゃぅぅっ！　んんんああああ！」PAGE

　腰を引き、カリを満遍なく擦り付けるように大きなストロークをすると、激しい刺激が背筋を襲う。PAGE

　快楽に眉をひそめ、歩美ちゃんの膣がもたらす快感に半ば逆らいながら腰を振る。PAGE

　わざわざ逆らう事もないのだが、常にイキそうな感覚があって、気が抜けない。PAGE

【孝志】「歩美ちゃん……気持ちいい？」PAGE

$bg(000, ev123d)
KOE(000602017,007)【歩美】「うんっ……はぁっ……うん、きもち、い……きゃうっ！」PAGE

　歩美ちゃんは善がって首を振る。R
　俺は全神経を集中して、腰を振り続ける。PAGE

$bg(000, ev123c)
KOE(000602020,007)【歩美】「んゃぁっ！　おにいちゃん！　おにいちゃん！」PAGE

　そうしていると、されるがままだった歩美ちゃんが腰の動きを絡めてきた。PAGE

【孝志】「おおっ、歩美ちゃん！」PAGE

　やはりどこかぎこちない動きだが、この際は歩美ちゃんが自分から腰を振ってくれたと言う事が嬉しい。PAGE

KOE(000602025,007)【歩美】「ゃぁっ！　はぁっ！　あっあっあっ！」PAGE

　快楽に逆らいながら歩美ちゃんの膣内をかき回す。PAGE

　しかし……締め付けがいい上に、一生懸命俺に動きを合わせてくれるから、挿れて数分と経ってないのにあんまりもたなそうだ……。PAGE

KOE(000602028,007)【歩美】「ああっ！　ああっ！　ああっ！　んっ！　やああっ！」PAGE

【孝志】「……くっ！」PAGE

　敏感な亀頭が膣肉の圧迫に耐えかねて悲鳴を上げ、自然に腰が逃げてしまう。R
　快楽に呑み込まれそうだ……。PAGE

KOE(000602033,007)【歩美】「ふわあっ！　やぁっ！　……くっ、んっ！」PAGE

【孝志】「…………っ！」PAGE

　……ふと視線を落とすと、結合部からは、白濁した液体と共に、赤い血が混ざって見える。PAGE

　痛みはさほどなくて、身体の相性もいいみたいだが、歩美ちゃんもやっぱり初めてだ。PAGE

　俺と同じように息が上がって、強い快楽に抗う事ができなそうだ……。PAGE

【孝志】「歩美ちゃん……いくよ……」PAGE

　俺は歩美ちゃんの両足を持ち、より深く挿入できる体勢を作った。PAGE

$bg(000, ev123d)
KOE(000602042,007)【歩美】「うっ……んん！　おにいちゃん！　おにいちゃん！」PAGE

　歩美ちゃんの、俺を呼ぶ声が甘く響き、昂ぶったモノを一気に吐き出したい気持ちになる。PAGE

$bg(000, ev123c)
KOE(000602044,007)【歩美】「いゃぁーーーっ！　あんっ、あっ！」PAGE

　射精したい欲望に囚われた俺は、これでもかというくらいに深く突き刺すピストンを開始した。PAGE

　激しい腰使いに、歩美ちゃんの上体が揺れる。PAGE

KOE(000602048,007)【歩美】「んゃあっ！　んゃあっ！　あああっ！　おにいちゃん！　おにいちゃん！　ひゃああああーーっ！」PAGE

【孝志】「くっ！　……歩美っ！」PAGE

　すごいっ！R
　あまりの刺激に、まるで自分の息子が、自分のモノじゃない様な……。PAGE

　部分的に感覚がマヒした様な感じがするが、それも一瞬で刺激はかえって強くなる。PAGE

/*KOE(000602053,007)*/KOE(003700013,007)【歩美】「おにいちゃん！　おにいちゃん！　ふっ！　うあっ！」PAGE

【孝志】「歩美！　……歩美っ！」PAGE

　肉槍で膣道を貫き、奥まで届いた瞬間に腰を引く。R
　ペニスを襲う快楽に息が詰まって、下半身にゾクッと何かが走った。PAGE

　歩美ちゃんの腰が、俺の腰の動きを追いかける。PAGE

　俺も、歩美ちゃんも、すでに無意識にお互いを求め合い……気づいた時には、頭の中が漂白されて――。PAGE

KOE(000602060,007)【歩美】「ふぁっ！　ひゃうっ！　あっあっ……んあああっ！」PAGE

$bg(002, siro)
$bg(000, ev123e)
　ドクッ！　ドクッ！　ドクッ！PAGE

KOE(000602062,007)【歩美】「ひゃああああああああーーーっ！」PAGE

　……そして気づいた時には、歩美ちゃんの膣奥に肉棒を挿し込み、果てていた。PAGE

【孝志】「はぁっ……はぁっ！」PAGE

　射精してもなお惰性で腰を振りつづけると、歩美ちゃんの膣内を満たした精液を絡めてぐちゃ、ぐちゃと卑猥な音を立てた。PAGE

// 追加修正該当部
【歩美】「………………」PAGE

　俺は緩く腰を振り続けていたが、歩美ちゃんはぷるぷると身を震わせて何かに耐える素振りを見せる。PAGE

$bg(000, ev123f)
　刺激が強すぎただろうから腰を引く……すると、歩美ちゃんの息遣いと共に上下する小さな秘肉から、ドロッとした精液がこぼれ出た。PAGE

【歩美】「………………」PAGE

　歩美ちゃんは無言だが、初めての快楽の余韻に頬を綻ばせる……。PAGE

　俺はそんな歩美ちゃんが愛おしくて、黙って頬を撫でた。PAGE

【歩美】「………………」PAGE

　歩美ちゃんは目を閉じ、くすぐったそうな仕草を見せる。PAGE

　ぼんやりしている感じだが、気持ちよさそうでもあって、俺はくすっと笑った。PAGE

// 追加部分、以上
//　俺は緩く腰を振りながら、歩美ちゃんの頬を撫でた。PAGE

KOE(000602068,007)【歩美】「おにいちゃん……おにいちゃん」PAGE

//　歩美ちゃんがぼんやりして俺を呼ぶ。PAGE

// 追加部分
　……ぼんやりしていた歩美ちゃんが俺を呼ぶ。PAGE

【孝志】「ん……？」PAGE

【歩美】「………………」PAGE

　だが続く言葉はない。R
　夢現で俺を呼んだだけなのだろうか。PAGE

//追加部分以上

【孝志】「……気持ちよかったかい？」PAGE

　そう言うと、歩美ちゃんは少し困った様に考えて、そして言った。PAGE

KOE(000602073,007)【歩美】「……うん」PAGE

　そう言ってくれる歩美ちゃんは荒い息を抑えて俺を見つめる。PAGE

【孝志】「俺、歩美ちゃんの事好きだよ」PAGE

$bg(000, ev123g)
KOE(000602077,007)【歩美】「あ……」PAGE

　真正面から言うと、歩美ちゃんは、いまさらながらに顔を真っ赤にした。PAGE

【孝志】「これから二人で、頑張っていこうな」PAGE

KOE(000602080,007)【歩美】「……うん」PAGE

//　俺はこの子を守っていこうと改めて誓い、その華奢な身体を抱きしめた。PAGE

// 追加部分
　頷いてくれた歩美ちゃんを見て、俺はこの子を守っていこうと改めて誓った。PAGE

　そして、その華奢な身体を抱きしめた。PAGE

// 追加部分以上

KOE(000602082,007)【歩美】「……おにいちゃん」PAGE

【孝志】「何？」PAGE

KOE(000602085,007)【歩美】「ずっと、一緒だよ」PAGE

// 追加部分
【孝志】「ああ…………」PAGE

　愛おしい歩美ちゃん……俺は改めて歩美ちゃんの温もりを感じる……。PAGE

// 追加部分以上

　そして、俺達はキスを交わした。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(5) = 1
// =========================================================

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

// 来たこともない街
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg101)
bgm.play("慰撫", 3000)
【孝志】「さて……行こうか？」R
KOE(000602093,007)【歩美】「…………うん」R
　俺達はホテルを出ると、駅に向かって歩き出す。PAGE

　ホテルを出た時は、すでに日は高くなっていた。R
　昨夜歩美ちゃんと愛し合った後は、歩美ちゃんと抱き合ったまま眠りに落ちてしまった。R
　前日はおちおち眠っていられなくて体力的にもきつかったし、精神的にも大分参っていたから、情事の後、余韻をくすぶらせたまま眠れたのは良かった。R
　おかげでぐっすり眠れて、疲れも殆ど取れた。R
　一番重要なのは、歩美ちゃんが横に眠っていると言う安心感だったが。PAGE

　この街は来た事もない。俺も歩美ちゃんも全く知らない街並みだったが、栄えているだけに大きい標識が出ていたから、駅を見つけるのは楽だった。R
　駅に向かう途中で洋服屋に寄って、歩美ちゃんの服を買う。R
　昨夜与えられた服は上質なものだったが、嫌な思いも付いて回るから捨てた。PAGE

　標識に従って歩いて行くと、ほどなくして駅が見えてくる。R
　時刻表で電車の時間を確認すると、地方のローカル線は一時間に何本もないが、丁度電車が来る前のタイミングだ。R
　腹ぺこだったから少し落ち着いて食事をしたかったが、この街ではまだ叔父の目があるかも知れない。万が一にでも見つかったら厄介だから、駅中のコンビニで軽食を買って俺達は電車に乗り込んだ。R
　電車の中は空いていた。R
　通勤時間も過ぎているし、下りだからなおさらだ。PAGE

$bg(000, ev124a)
　ボックスシートに並んで腰掛けて電車に揺られていると、歩美ちゃんは眠たそうに頭を振り始めた。R
　昨夜はしっかり眠ったものの、昨日まで歩美ちゃんは、俺よりずっと緊張を強いられていたのだろうから無理もない。PAGE

【孝志】「眠いなら、寝てていいよ」R
$bg(000, ev124b)
KOE(000602116,007)【歩美】「……ううん。大丈夫」R
　そう言う歩美ちゃんだが、目をとろーんとさせていかにも眠たそうだ。R
【孝志】「……ほら、寄りかかっていいよ」R
　俺は腕を伸ばして反対側の肩を抱いて、歩美ちゃんの頭を引き寄せるようにしてやった。R
　すると、歩美ちゃんは素直に俺に寄りかかってくる。PAGE

【歩美】「………………」R
　歩美ちゃんは眠たそうだが、手を動かして俺の腿の上に置いた。R
　それを見た俺は、歩美ちゃんの肩を抱く腕を下ろしてその手を取る。R
　俺の手が触れると、俺達はお互いの温もりを求め、自然に指を絡めた……。PAGE

KOE(000602127,007)【歩美】「……あのね、おにいちゃん」R
　眠たそうな声で歩美ちゃんが呟く。R
KOE(000602129,007)【歩美】「……ありがとう……」R
【孝志】「どうしたの、改まって？」R
　歩美ちゃんにそう言われるとくすぐったい気持ちだ。R
　照れも合間って聞き返すと、歩美ちゃんは一瞬言葉を止める。PAGE

【歩美】「………………」R
$bg(000, ev124c)
　歩美ちゃんは目を瞑った。R
　寝ちゃったのかなと思ってシートに座りなおすと、歩美ちゃんは薄目を上げて俺を見上げる。R
KOE(000602137,007)【歩美】「……歩美ね、最初はおにいちゃんが分からなかったの……」R
【孝志】「分からない？」R
　それはどんな意味だろうか？R
　まさか、普段の俺を見ていて存在自体が理解不能だったのか？R
　苦笑いしながらオウム返しに聞き返すと、歩美ちゃんは頭を俺の肩に寄せたまま俯いた。PAGE

KOE(000602143,007)【歩美】「うん……歩美は雪乃さんみたいに綺麗じゃないし、茜ちゃんみたいに元気もない。悠依ちゃんみたいに可愛くもないのに、何で優しくしてくれるんだろうって……」R
　……そりゃあ、分からないって言われても、簡単には答えられない。R
　俺はうーんと唸って、歩美ちゃんを見返した。R
【孝志】「俺は、歩美ちゃんが気になってたんだよな」R
$bg(000, ev124a)
KOE(000602147,007)【歩美】「…………？」R
　そう言うと、歩美ちゃんは不思議そうに俺を見つめる。PAGE

【孝志】「無口で、いつもちょっと寂しそうで、守ってあげたいって思ってたんだ」R
【歩美】「………………」R
【孝志】「俺も自分で分かったのは昨夜だったけど」R
　そう言うと歩美ちゃんは恥ずかしそうに目を伏せた。R
　好きだと伝えた事と、そのすぐ後の情事を思い出して照れているんだろう。R
　……思い返すと、俺もちょっと恥ずかしい。R
【孝志】「ま、まぁ、歩美ちゃんはもっと自信持っていいぞ！　可愛いし、少し控えめな方が俺は好きだし」R
　照れ隠しついでに歩美ちゃんを励まして、さりげなく話を変えた。PAGE

【孝志】「俺は歩美ちゃんといて楽しかったけど、歩美ちゃんは俺といても楽しくなかった？」R
$bg(000, ev124b)
【歩美】「………………」R
【孝志】「じゃあそういう事だよ。優しくするとか一緒にいて楽しいとか、そういう事に理由なんて要らないと思うよ」R
　俺の問い掛けにふるふると首を振る歩美ちゃんに、俺はちょっとお茶を濁した。R
　どうして優しくするとか聞かれても、歯の浮くような台詞が出てくるか、さもなくば自分の赤裸々な内面を曝け出すしかないからだ。PAGE

$bg(000, ev124c)
【歩美】「………………」R
　歩美ちゃんは改めて俺の肩に頭を寄りかからせて身じろぎをした。R
KOE(000602167,007)【歩美】「歩美も、分からなかったけど……歩美は、おにいちゃんが好きです」R
　眠たそうにうっつらうっつらする歩美ちゃんだが、その言葉を皮切りにとつとつと喋り出した。PAGE

KOE(000602170,007)【歩美】「歩美にずっと優しくしてくれたし、お母さんのハーモニカも直してくれた……」R
　……俺は黙った歩美ちゃんの言葉に耳を傾けた。R
KOE(000602172,007)【歩美】「色々……心配も、迷惑もかけちゃったのに、歩美を守ってくれた……」R
【孝志】「………………」R
KOE(000602174,007)【歩美】「お母さんが生きてるって、一緒に信じてくれた……」R
【孝志】「うん……」R
　俺は短く頷いて、歩美ちゃんの手をきゅっと握り返す。PAGE

KOE(000602178,007)【歩美】「……だからね、ありがとう……」
$bg_mode = 1
$bg(000, ev124d)
R
【孝志】「………………」R
　俺は溜め息を吐いた。PAGE

　思えば、ここ三日は色々と思い悩んだものだ。R
　叔父から逃げてきた歩美ちゃんを偶然見かけて、黒塗りの車に声をかけられている歩美ちゃんを助けて……叔父の計画を知った後からはもうぐちゃぐちゃだ。R
　どうすれば歩美ちゃんを助けられるのか、そればっかり考えていたから頭がパンクしそうだった。R
　でも……今こうして二人でいられてる。R
　俺はそれだけでいい。R
　ありがとうの言葉一つで全てが報われる。PAGE

　だが、まだ一つ気がかりがある。R
　……昨夜歩美ちゃんは言った。R
　本当は、分かってたって。R
　歩美ちゃんがお母さんを忘れられないのは仕方がない。だって、ずっと母子二人で暮らしていたんだもんな。R
　だからと言ってお母さんを忘れなきゃいけない訳じゃないけど、本当に受け入れたのだろうか。R
　俺も話を合わせてお母さんを探すなんて言っちゃったけど、やっぱり、いつまでも母親ばかりを追い求めていたらいけない……。R
　それだけが、ただ一つ気がかりだ。PAGE

【孝志】「歩美ちゃん、あのさ……」R
【歩美】「………………」R
【孝志】「……歩美ちゃん？」R
　母親に対する気持ちを確かめようとして声を掛けたが、その時歩美ちゃんは俺に寄りかかって寝息を立てていた。R
　さっきから、ずっと眠たそうだったもんな。PAGE

　俺は歩美ちゃんの寝顔を見ながらほっと息を吐いて、歩美ちゃんがずれ落ちない様に身体の位置を調節した。R
　そして、絡めた指と、歩美ちゃんの温もりを感じながら俺も目を瞑った……。PAGE


bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

//$bg(000, bg101)
bgm.play("哀愁")
　……歩美ちゃんと寄り添う様にして俺もうたた寝をしていたが、少し大きな駅で電車を乗り換え、さらに電車に揺られて移動する。R
　電車内に掲示してある路線図を見て、俺はもう一度乗り換える事を決めた。PAGE

　できるだけ離れておいた方がいい……茜の親父は警官で、しかも叔父の知己だ。R
　俺と歩美ちゃんがいなくなったとして相談すれば、茜の親父は善意であちこちに手を回すかも知れない。R
　警察が善意で探したとしても、見つかったら叔父の悪意に晒される結果になる。R
　大袈裟かも知れないが、少なくとも県を二つはまたいでおいた方がいいだろうと思えた。PAGE

//$bg(000, kuro)
//$bg(000, bg102)
　……結局、その日は電車での移動に終止した。R
　夕暮れの頃電車を下りた俺達は、ちょっと早めの夕食をとる事にして、駅前のファミレスに入った。R
　電車の中でサンドイッチをちょっと齧った程度で他には何も口にしていなかったから、俺も歩美ちゃんも腹ぺこになっていた。R
　安いファミレスだったから味はともかくとしても、腹が満たされれば気持ちも満たされる。PAGE

//$bg(000, kuro)
//$bg(000, bg103)
　食事の後は、その日の宿を探して歩いた。R
　いつまでもホテル暮らしと言う訳にもいかない。R
　早くどこか落ち着ける場所を探そうと思えば不動産屋に行った方がいいのだが、ファミレスを出た後ではもう営業を終わっていた。R
　ぶらぶらと歩き回っていても疲れるだけだから横になれる所を探して、結局またラブホに泊まる事にした。R
　普通のシティホテルよりは安いだろうし、部屋は広いし色々と設備もある。何よりフロントで人と顔を合わせなくて済むのがいい。PAGE

//$bg(000, bg020)
　……入った部屋はピンクを基調として調度品が整えられていたし、娯楽道具も色々と用意されていたから、歩美ちゃんはちょっとぽけーっとしながらも不安感を薄れさせた。R
　ともかく密室で二人になれば安心できる。R
　そんな心持ちから歩美ちゃんとイチャイチャしてしまった訳だが、宿泊して精算する段になると、早速危機感を覚えてしまった。PAGE

　一泊１万６千……料金システムを把握していなかったから高くついてしまったが、これでは金がいくらあっても足りない。R
　狭いシティホテルだって一人７千円くらいはかかるだろうから、食事を含めれば一日２万は飛ぶ計算だ。R
　当面の資金はあると言っても、まだ服やら何やら生活に入用な物は多い。早めにアパートでも借りて仕事を始めなければ、わずか一ヶ月後には身動きが取れなくなってしまう。PAGE

　それでホテルを出て、午前中のうちに不動産屋に行ってみたのだが……そこでも俺は焦りを覚えた。R
　安い賃貸アパートでもそれなりの金額がかかるからじゃない。身元を隠しておきたい俺達としては実家に連絡を取る事もはばかられる。そこに来て身元保証の話をされれば困るのは当然だ。R
　真っ当な不動産屋なら信義則に則って商売をしているから、そうなれば身元で言葉を濁す怪しい人間を仲介する訳には行かない。R
　結局……言葉を濁したまま不動産屋を出るしかなかった。PAGE

　一度の失敗でくじける程俺も馬鹿じゃない。別の不動産屋では身元を誤魔化したまま何とか部屋を借りれないかと頑張ってみたが、結果は変わらなかった。R
　適当な事をやって後々で面倒事に巻き込まれるのは勘弁だろうし、何より真っ当な商売人なら信義則を破る訳がない。R
　３件目の不動産屋ではひょっとしたら同情を誘えるかもと思って訳アリな事を仄めかして見せたが、これはいかにも稚拙な考えだった。R
　なかなか上手くはいかないものだ。PAGE

　ともかくこの街はダメだ。再び電車に乗って移動して、どうにか部屋を借りられる様に頑張ったのだが、結局は失敗に失敗を重ねた。R
　一度などは身元保証はいらないと言う所もあったのだが、高額な敷金を担保として取られるし、自分の都合を棚に上げて怪しいと感じたから逃げる様に去った。PAGE

　泊まる所はラブホの宿泊料金時間をちゃんと確認すれば安く済ませる事ができるが、そんな事を繰り返していればたっぷり寝たとしても体力も気力も回復しない。R
　歩美ちゃんが俺を信頼して黙ってついてきてくれるから、手を握っているうちは安心できる。R
　だが、日に日に減っていく貯金の残高を見る度に現実を突きつけられて焦燥感を覚える。PAGE

bgm.stop(500)
　……そうして住居を定める事ができぬまま、あっという間に一週間が過ぎた。PAGE

//〇電車内PAGE

$bg(000, ev124a)//eventcg
bgm.play("休息")
【歩美】「………………」R
　歩美ちゃんは俺の手を握って、心配そうに見上げてくる。R
【孝志】「歩美ちゃん、大丈夫だよ」R
　俺は歩美ちゃんの手をきゅっと握り返して笑った。PAGE

$bg(000, kuro)
　毎日電車に乗って放浪する生活はそれなり以上にこたえた。R
　ちゃんと泊まっているし食べてもいるが、当てもなく放浪していればお互いに疲れは隠せないし、精神的にもキツくなってくる。R
　どこへ行くでもなく電車に乗って適当な駅で降りる。大体は俺の勘だ。R
　どうせ当てがないのだから適当でも構わないが、駅の名前の縁起が良さそうだったり、駅が綺麗だったり、泊まれそうなホテルがありそうな所と言うポイントは押さえていた。PAGE

　だが、こうして渡り歩いていると車窓から見える景色はどんどん寂しくなってくる。R
　せめて歩美ちゃんには心配をかけさせまいと頑張ってはいるが、一つ道から外れただけでこれほど融通の利かなくなるものだとは……何ともはや世間は非情だ。PAGE

$bg(000, bg101)
【歩美】「………………」R
【孝志】「………………」R
　元から口数の少ない歩美ちゃんに引っ張られる様に、俺の口数もどんどん減って行った。R
　この状況を打破する方策は思い浮かばずに視線を落としていると、歩美ちゃんが繋いだ手を引っ張った。PAGE

【孝志】「……んっ？　どうした？」R
KOE(000602278,007)【歩美】「…………海――」R
　歩美ちゃんがそう呟く様に言ったのを聞いて、俺も車窓から外に目を向けた。R
　……確かに海が見えたが、冬の海はいささか寂しく見えた。PAGE

【孝志】「……海、見に行く？」R
KOE(000602283,007)【歩美】「…………うん」R
　でも浜辺を見に行こうかとふと思い立ってそう聞くと、歩美ちゃんはこくんと頷いた。R
　冬の海だから泳げる訳でも何がある訳でもないだろうが、気晴らしにはいいだろうか。PAGE

【孝志】「じゃあ、次の駅で降りようか」R
KOE(000602288,007)【歩美】「………………うんっ」R
　歩美ちゃんが嬉しそうに頷いたのを見て、俺は少しだけ頬をほころばせた。R
　こうして笑ってくれる分だけ、俺に元気を分けてくれる……それは心強かった。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg036)
bgm.play("休息")
　駅から出るとまるっきり田舎の風景が広がっていた。R
【孝志】「…………何もないな」R
【歩美】「………………」R
　思わず俺が呟くと、歩美ちゃんもしみじみと頷いた。R
【孝志】「まぁ、行ってみようか？」R
KOE(000602301,007)【歩美】「…………うん」R
　そこに見える海を目指して俺達は歩き出した。R
　歩きでも、充分行ける距離の筈だ。PAGE

$bg(000, kuro)
$bg(000, bg035)
　……と、軽く考えていたがとんでもない。R
　海は大きくて広い。R
　視界には海が見えるからすぐに着けるかと思っていたが、遠目では距離感が今一掴めてなくて、歩きではなかなか着かなかった。R
　駅前ならバス亭でもあっただろうに、俺は歩きで来た事を少し後悔した。PAGE

　そしてようやく浜辺に出たが、やはりと言うか何と言うか、期待外れではあった。R
　ちょっと珍しいものを見れば歩美ちゃんの気も紛れるかなと思ったのだが……結局の所、本当に何もない砂浜を直に見て、潮風に当てられて身体を冷やしただけだった。PAGE

$char1(000, ayu09c)
KOE(000602313,007)【歩美】「…………くしゅん！」R
$char1(000, ayu01c)
　さして感動もなく海沿いの道を寄り添って歩いていると、歩美ちゃんがくしゃみをした。R
【孝志】「ああ、冷えちゃったか？」R
【歩美】「………………」R
　歩美ちゃんはふるふる首を振って俺の腕に頭を寄せてきた。R
　仕草とは裏腹に、まるで寒いねって言っている様だったから、冷えた身体を温める様に歩美ちゃんの肩を抱き寄せた。PAGE

【孝志】「海、なぁんにもなかったな」R
【歩美】「………………」R
【孝志】「何となく来ちゃったけど、つまんなかった？」R
【歩美】「………………」R
　歩美ちゃんは俺を見返してふるふると首を振ってくれた。表情はぽーっとしてるけど、目は意外に大きく見開いている。R
　一応来てみて良かったって所かな。PAGE

【孝志】「海なんて最近行ってなかったんだけどさ、たまに見るのもいいなぁ……歩美ちゃんは海好き？」R
KOE(000602328,007)【歩美】「…………うん」R
【孝志】「そっか。それじゃあここらで不動産屋探してみようかな……あははっ！」R
　言葉にして頷く歩美ちゃんを見て、ちょっと調子を戻して笑ったが、さすがにムリだろうなと思う。R
　駅からここまで歩いて来たが、不動産屋があった記憶はない。R
　何しろ最近はそればっかり探して歩いているようなものだから、嫌でも探すクセがついていた。PAGE

【孝志】「さて、それじゃあ駅まで戻ろうか」R
【歩美】「………………」R
　歩美ちゃんは海を見返して少し残念そうだったが、肩を軽く叩くと素直に頷く。R
　物悲しく響く潮騒を聞きながら、歩美ちゃんを抱える様にして歩き出した。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg036)
bgm.play("休息")
【孝志】「…………ごめんよ」R
$char1(000, ayu01c)
【歩美】「………………」R
　歩美ちゃんはふるふると首を振ったが、俺は内心で凄く頭を抱えていた。R
　……まさかこんな所で俺の悪癖が出てしまうとは思わなかった。PAGE

$char0(000)
　道はどっかに通じてるんだから適当に歩いてもどうにかなるさと言って結局居場所が分からなくなると言う、所謂アレだ。R
　これでも俺は、自分では方向ヲンチじゃないと思ってるのだ。R
　確かな方角は分かるし、地図は見れるし、標識で判断もできるのだが、道は真っ直ぐに伸びている訳ではない事を忘れて方向感覚が少し狂っているのに気づかないだけだ。PAGE

　変な意地を張って後戻りをしない所があるから、たまに……極まれにこう言う目に遭ってしまう。R
　しかし一人ならまだいいが、歩美ちゃんを連れてこの状況になってしまったのはまずい……。PAGE

　来た道を真っ直ぐ戻ればいいのだが、結構歩いてきたから時間がかかってしまいそうだ。R
　それで歩いて来た時の記憶と方角を照らし合わせて山勘を張ったのだが、寂れた田舎では目印になるものがなく……さもありなんかな、いつの間にか見覚えのない道を歩いていた。PAGE

　暗くなる前に電車で移動して、もう少しマシな街で今夜の宿を取らないとと考えると焦る。R
　だが駅の場所も分からなければ車の通りもまばらだ。ヒッチハイクで移動するのも心許ない。R
　時間はまだ４時と言う所だが、歩いて来るのに相当時間を使ってしまったし、冬は日の落ちるのが早い……できるだけ急ぎたかったが、しばらくすると歩美ちゃんの歩くペースが落ちてしまった。R
　さすがに疲れが抜けないか……。R
　歩美ちゃんに歩調を合わせてゆっくりにすると、歩美ちゃんは俺に寄りかかってきた。PAGE

$char1(000, ayu20c)
【孝志】「歩美ちゃん？」R
【歩美】「………………」R
　俺が呼びかけると、歩美ちゃんはほうっと息を吐いて見上げてきた。R
　顔が少し上気して目がとろーんとしている。PAGE

【孝志】「…………っ！」R
　はっとして頬に手を当てると、少し熱かった。R
　微熱程度なんだろうけど、潮風に吹かれて身体が冷えたから、ここ数日の疲れが一気に出ちゃったんだろうか……。R
　海に連れてきたのは失敗だったかと今さらながらに後悔したが、そんな事を考えても始まらない。R
【孝志】「歩美ちゃん、ちょっと座ろう」R
　座れる所を探したが、都合よくベンチなどが置いてある筈もない。R
　俺は歩美ちゃんの身体を抱えるようにして歩き、歩道の脇にあった石段に座らせた。PAGE

　ちょうど二人座れるくらいのスペースはある。R
　俺は歩美ちゃんの横に座ると、肩を抱いてさすりながら安いビニールバッグの中を漁った。R
　防寒に役立つものが何かないかと思ったが、入っているのはちょっとの着替えとタオル程度だ。R
　それでもないよりはマシかと思いタオルを肩にかけたが、こんな薄いタオルでは心許ない。PAGE

KOE(000602382,007)【歩美】「…………ふぅ……ふぅ……」R
　歩美ちゃんは息を吐き出してぷるぷる震える。R
　やっぱりこんなもんじゃダメだと思い返し、今度は自分のコートを脱いでかけてやった。R
　……途端に潮風が身に染みた。R
　冷たい空気が肌を突き刺して身体の芯まで凍える様だが、背に腹は代えられない。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg036n)
bgm.play("哀愁")
【孝志】「………………」R
$char1(000, ayu20cn)
KOE(000602393,007)【歩美】「うぅ…………」R
　歩美ちゃんが寒さに震え、身体を丸めた。R
　俺もコートを脱いでいるから、身体が芯から冷えてしまっている。R
　まずい……このままじゃ二人してダウンしてしてしまう羽目になりかねない。R
　俺は顔を上げて車の通りがないかと首を巡らせたが、やっぱりダメだ。R
　そうこうしているうちに、どんどん日は暮れてくる。PAGE

　……さすがに身体がだるくなってくると、俺は歩美ちゃんと寄り添って身体を温めた。R
【歩美】「………………」R
　すると、今まで一人で震えていた歩美ちゃんが、俺を見返して身じろぎをした。R
【孝志】「…………ん？」R
　身振りでちょっと離れてと言った歩美ちゃんに従うと、歩美ちゃんは肩にかかったコートを少し上げて俺を見返す……ああ、俺が寒がってたのが分かっちゃったんだ。R
【孝志】「ありがとう、歩美ちゃん」PAGE

KOE(000602407,007)【歩美】「………………んっ」R
　少し辛そうに微笑む歩美ちゃんと肩をつけて、二人でコートを羽織る。R
　こうしているとお互いの温もりがもっとはっきり分かって心強いが、このまま何もしないのではダメだ。R
　歩美ちゃんをおぶって、どこか落ち着ける所を探そう。そう思って俺は顔を上げた……。PAGE

//$char1(000, ji03n)
　すると、眉を曇らせて俺達を覗き込んでいた老人と目が合ってしまった。R
【孝志】「あ……」R
　いつから見られていたのだろうか……だがともかく、困っていた所を見ず知らずの人に見られていた気まずさで視線を逸らすが、老人はそんな俺に柔和な顔を作って見せた。R
$char1(000, ji01n)
【じいちゃん】「なぁにやっとるのかい？」PAGE


bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg034)
$char1(000, ji01)
bgm.play("休息")
【孝志】「いやぁ、申し訳ありません」R
【じいちゃん】「はははは。なぁに、困った時はお互い様じゃて」R
　世間は非情だが、世の中はうまくしたものだ。R
　おじいさんは道の隅で二人でぐったりしていた俺達を最初訝っていたらしいが、歩美ちゃんが具合が悪いのを見て取ると可哀相に思ったらしく、家が近くだからとりあえず……と、自分の家に招いてくれたのだ。PAGE

　正直言って、あのままでは俺も歩美ちゃんもまいってしまう所だった。R
　しかも初めての町では病院も分からない。ケータイは持ってきていても電源をオフにしたままバッテリーが切れてしまったから救急車も呼べない。R
　そんな状況だったから、このおじいさんの申し出はありがたかった。地獄に仏とはこの事だ。R
　おかげで俺達は道端で力尽きずに済み、なおかつ食事と風呂を頂いてしまった。R
　ともかく人心地ついた俺は、歩美ちゃんを寝かせて改めておじいさんと話をしていた。PAGE

【じいちゃん】「で、おまえさんら何してたんじゃ？」R
【孝志】「はぁ……少し訳アリでして……」R
　何してたと言われても何もできなかったが限りなく正解に近いから、俺はお茶を啜りながら頭を掻いた。R
$char1(000, ji04)
【じいちゃん】「何じゃ、おかしい事を言うのぅ」R
【孝志】「すいません……なかなか言いにくい事でして……」R
　親切で助けてくれたおじいさんだが、まさかこうなった事情を打ち明ける訳にもいかない。R
　それで言葉を濁していると、おじいさんは困ったような呆れたような、微妙な顔をした。PAGE

【じいちゃん】「まぁ子供が二人で行き倒れなんぞ、真っ当な理由じゃないわなぁ」R
【孝志】「はぁ……俺もう子供じゃないですけど」R
【じいちゃん】「なぁにを言っとるか、この青びょうたんが」R
　子供二人って、俺も子供扱いか。R
　まぁおじいさんはかなりの年輩だ。俺くらいの若造なんか本当に子供にしか見えないんだろう。R
　しかし、何も話さないで苦笑いしてばっかりではさらにガキに見られてしまうな。PAGE

【孝志】「まぁ、何と言いますか……詳しくはなかなか話せないんですが……」R
$char1(000, ji02)
【じいちゃん】「おうおう、言ってみい。わしで良ければ力になるぞ。あっははははは！」R
　おじいさんは小気味良く笑って膝を叩いた。R
　俺の周りの大人ではあまりいなかった、豪快で気のいい人だと思う。R
　黙っているのも気疲れするし、少し喋ってしまった方がさっぱりするだろうか。R
【孝志】「えっと、実はですね……」PAGE

　歩美ちゃんにあった事柄は、無論詳しく喋る訳にはいかなかったが、母親が亡くなって引き取られた先の、叔父に酷く扱われている事をさりげなく誤魔化しながら告げた。R
　俺の事は隠す事もないから正直に話した。R
　それで逃げて来た事、逃げたはいいが落ち着ける場所がない事、それだけを言えばおじいさんの顔色も変わるのに充分だった。PAGE

【孝志】「……そういう訳で、ほとほと困っていた所でして」R
$char1(000, ji03)
【じいちゃん】「そりゃまぁ、難儀じゃのぅ……そうか、お前さんなかなか男気があるじゃないか」R
【孝志】「いえ、俺は後先考えてないだけでして。ははは」R
$char1(000, ji04)
【じいちゃん】「男なら最後まで責任持たんか、このうらなりが」R
　照れ隠しのつもりだったが自嘲気味に笑ってしまうと、おじいさんに怒られてしまった。R
　しかし青びょうたんと言われたりうらなりと言われたり散々な言われようだ。PAGE

【孝志】「まぁ、そう言う事で本当に助かりました。食事とお風呂も頂いてしまって申し訳ありません」R
$char1(000, ji03)
【じいちゃん】「なになに、困った時はお互い様じゃて。どうせ行く所もないんじゃろ？　今日は遠慮せず泊まってけ」R
　頭を下げて謝意を述べると、おじいさんは素直に照れて頬をほころばせた。R
【じいちゃん】「まぁ、あの子に大事がなくて良かったわな。どうだった、ばあさん？」PAGE

　おじいさんは後ろに控えていた奥さんを振り向いた。R
$char2(000, ji01, ba01)
【ばあちゃん】「ええ、ちょっと疲れが出ただけね。おかゆもちゃんと食べたし、一晩寝ればすぐに良くなるわよぉ」R
【孝志】「ああ……お世話をかけてすいません」R
【ばあちゃん】「いやねぇ、困った時はお互い様よぉ」PAGE

　おばあさんはおじいさんと同じ事を言って笑う。R
　多分おじいさんと同年輩くらいだろうが、椿さんみたいな柔らかな物腰で雰囲気で言うなら一回りは若い。R
【ばあちゃん】「歩美ちゃん、可愛い子だねぇ。私らもああ言う子が欲しかったですねぇ」R
　そう言ってころころ笑う。R
　椿さんもそうだが、いくつになっても可愛らしさを失わない女性はいるものだなと妙に感心した。PAGE

$char2(000, ji03, ba01)
【じいちゃん】「でさ。おまえさん、行く所はあるんか？」R
【孝志】「はぁ……なかなかそれが難しくって……」R
　身元保証ができないのだからなかなかアパートも借りられない事は話した。R
　同じ事を言われても答え様がない……だから言葉を濁していると、おじいさんはあぐらをかいた膝をぱんと打って、上半身を乗り出してきた。PAGE

【じいちゃん】「そうか……そんならしばらくここで暮らすか？」R
【孝志】「へ……？」R
　いきなりの言葉に思わず間抜けな息が漏れる。R
　こんな見ず知らずの人間に住居を提供してくれるなんて、今の俺達の状況からは都合が良すぎてすぐには信じられない。PAGE

【じいちゃん】「どうだい、ばあさん？」R
【ばあちゃん】「あら、いいじゃないですか。若い人がいてくれると家の中が華やかになるわ」R
　おじいさんとおばあさんは互いに顔を見合わせてにっこり笑った。R
【じいちゃん】「そうさなぁ、ちっと寂れた家だが、他に行く所がなけりゃあええじゃろ？」R
【ばあちゃん】「家も若い人に使ってもらった方が活気付きますよぉ。飾り気のない家だからちょうど良かったかしら」R
　俺は依然戸惑ったままだが、どうも俺達が住む事が規定路線として話が進んでいるらしい。PAGE

【孝志】「いえ……これ以上ご迷惑をおかけする訳にもいきませんし、自分達の事は自分でなんとかします」R
　二人の気持ちと申し出は凄く嬉しいのだが、やっぱり赤の他人だ。R
　いきなり迷惑をかけたのに良くしてくれたので充分だ……遠慮が先に立ってしまって思わず謝絶してしまうと、おじいさんは顔を曇らせた。R
$char2(000, ji04, ba01)
【じいちゃん】「今夜はうちに泊まりゃいいが、明日からどうすんだ？　いつまでも根無し草でいる訳にもいくまい？」R
【孝志】「ええ、いつまでも放浪してる訳にもいきませんし、また不動産屋を回りますよ」PAGE

　一度断ってしまったからばつが悪そうにしていると、おじいさんは体を反り返らせて言った。R
【じいちゃん】「うん。自立しようとするのは立派なもんだ――なぁに、そう言う事ならそのうち町会の竹さんに頼んでやっから心配すんな」R
【孝志】「はぁ……」R
【じいちゃん】「間抜けな声出すない。家がなきゃ仕事も見つからんだろうし、あの子も不憫だろ」R
　おじいさんに諭されて、俺は思わず重い溜め息を吐き出した。PAGE

　町会の竹さんがどういう人か分からないが、アパートの仲介なりしてもらえるならありがたい。R
　それにおじいさんの言う通りだ。仕事はいざとなれば日雇いのバイトでもできるだろうが、住む所がないと歩美ちゃんを一人で残して行く事になる……それではおちおち仕事もできない。PAGE

$char2(000, ji03, ba01)
【じいちゃん】「……どや？　少しここで暮らしてみんか？」R
　どやって言われても、本当にこんなに良くしてもらっていいのだろうか……。R
　困惑しながらおばあさんを見返すが、おばあさんは俺と目が合うと目を閉じてうんうんと頷いた。R
　本当に気のいい人達なんだ……。PAGE

【孝志】「……分かりました。ご迷惑でなければ、しばらく俺達をここに置いて下さい」R
　改まって頭を下げると、おばあさんがあらあらと困った声を上げた。R
$char2(000, ji02, ba01)
【ばあちゃん】「嫌だよ。そんな頭下げなくていいよ」R
【じいちゃん】「そうじゃ。困った時はお互い様じゃて」R
　おじいさんは何度も同じ事を言うが、多分照れ隠しなんだろう。R
　垢抜けない人達だが、その分実直で優しい……だから信頼してもいいと思えた。PAGE

　でも……これで、ひとまず落ち着けるのか。R
　この一週間、張り詰めていたものがスッと落ちていく気分になると、急に内側から湧き上がってくる感情があった……。R
$char2(000, ji03, ba01)
【じいちゃん】「おいおい、どうしたどうした？　男らしくないぞ」R
【孝志】「…………っ、いえ……すいません……」R
【ばあちゃん】「あらあら、まぁまぁ……」PAGE

　……安堵からだろうか、俺はいつの間にか泣き出してしまっていた。R
【孝志】「っ……く…………っ…………」R
　顔を落として表情を隠すが、体の震えは止まってくれない……。R
【じいちゃん】「泣くな。男だろうが」R
【孝志】「はっ……はぁ……はいっ…………」R
　おじいさんは困惑顔で苦笑いしたが、一番困惑していたのは俺だったかも知れない。R
　何しろ、安心してこんな風に泣き出してしまって、しかも震えが止まらないと言うのは初めての経験だ。PAGE

【じいちゃん】「まぁ、疲れてるだろう。今日は早めに寝ちまえ」R
【孝志】「ああ……ありがとうございます……」R
【ばあちゃん】「布団は敷いてありますからね」R
【孝志】「っ……重ね重ね、申し訳ないです……」R
pcm.play(se05)
$squake(001)
【じいちゃん】「だからそんな気を使うな！」R
　おじいさんが肩を叩いてくれると、それに応えて体の震えが治まってきた。R
　人前で泣いてしまった事は恥ずかしかったが、それ以上に人の優しさに触れて心を取り戻す事ができた感じだ。PAGE

【孝志】「……っ、すいませんでした」R
$char2(000, ji02, ba01)
　涙を拭い、呼吸を落ち着けて頭を上げると、おじいさんとおばあさんは顔を見合わせて微笑した。R
　その様を見ていると、今さらながらに恥ずかしさが込み上げて来て赤面してしまう。R
　おじいさんはそんな俺に優しい目を向けると、急に態度を戻した。PAGE

$char2(000, ji03, ba01)
【じいちゃん】「ああ、そうじゃ。親御さんには黙ってきてるんじゃろ？　連絡の一つもしたらどうだ？」R
【孝志】「いえ、連絡しても事情は話せませんし……」R
　連絡をしても話がこじれるだけだろ……そう思った俺が言いづらそうにしていると、おじいさんは困惑げに顔を引き攣らせた。R
【じいちゃん】「いやしかし……ああ、そうじゃのぅ」R
　それで何か言い出そうとしたおじいさんだが、俺の心情を察してくれたのか柔らかく頷いてくれた。PAGE

　……これもおじいさんには言えなかったが、叔父の商売相手は一般の人間じゃないと思う。R
　だとしたら、下手に何か言ってしまっては親にも危害が及ぶかも知れない。R
　この場合は黙っているのが一番だ。R
【孝志】「しばらくして……落ち着いたらそうします」R
　気のいいおじいさんだが、反面いかにもせっかちで頑固そうだ。R
　一度は察してくれても自分の考えは曲げないかも知れない。R
　だからおじいさんがまた口を開く前に、俺はそう言って機先を制した。PAGE

【孝志】「それから、もう一つお願いがあるんですが」R
【じいちゃん】「何じゃ？」R
【孝志】「歩美ちゃんにはお母さんの事を言わないで下さい……きっと、思い出すと寂しくなると思うので」R
$char2(000, ji04, ba01)
【じいちゃん】「そうか……うん、分かった」R
　歩美ちゃんのお母さんが亡くなった事は伝えていたから、おじいさんは一も二もなく頷いてくれた。PAGE

　……こうして、俺はあつかましくもこの家に居候する事にしてしまった。R
　半ば成り行きで決まったようなものだが、行く当てがなかった俺達には渡りに船だ。R
　とは言え全く新しい環境だ。うまくやれる自信がある訳じゃない。R
　そんな不安はあったが、ともかく今日はゆっくりと休む事にした……。PAGE


bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(999, kuro)//bg034
$char1(000, ayu01c)
bgm.play("休息")
【歩美】「………………」R
【孝志】「ああ……歩美ちゃん、おはよう」R
KOE(000602585,007)【歩美】「…………おはよう」R
　歩美ちゃんに揺られて起こされると、見慣れないがほっとする光景が広がった。R
　若干寂れてはいるが、昔馴染みの日本家屋と言った風情だ。R
　おばあさんの言う通り、歩美ちゃんも一晩寝たらすっかり元気になったみたいで安心した。PAGE

$char1(000, ayu03c)
【歩美】「………………」R
【孝志】「ああ、ここがどこかって？」R
$char1(000, ayu01c)
【歩美】「………………」R
　歩美ちゃんはこくこくと首を振った。R
　昨夜は歩美ちゃんもお世話になったが、疲れてダウンしてしまっていたからうろ覚えなんだろう。R
【孝志】「えっと……昨夜な……」PAGE

$clear(000)
//※一瞬暗転などの効果を

$bg(999, kuro)//bg034
$char1(000, ayu01c)
【歩美】「………………」R
　……昨夜の話をすると、歩美ちゃんは目を見開いて俺を見やった。R
　俺と同じ様に、地獄に仏を見てすぐには信じられないと言う感じだ。R
【孝志】「だからとりあえずここに落ち着く事にしたよ……もう心配しなくていいからね」R
【歩美】「………………」R
　まだ歩美ちゃんはぽーっとしていたが、俺の安堵感が伝わったのだろうか。R
$char1(000, ayu05c)
　ふわっと笑って俺に抱きついてきた。PAGE

【孝志】「おいおい、いきなりどうしたの？」R
【歩美】「………………」R
　歩美ちゃんは何も言わず、俺の胸に顔を擦り付けてふるふると頭を振った。R
　ともかく安心したのだろうか、それとも急な事でまだ困惑しているんだろうか。R
【孝志】「大丈夫だよ。ここのおじいさんもおばあさんもいい人だから、怖がらなくていいから……」R
　目の前で振れる頭を抱えながら撫でて言うと、歩美ちゃんはまたふるふると頭を振って、それからふっと顔を上げた。PAGE

$char1(000, ayu01c)
【歩美】「………………」R
【孝志】「ああ、昨夜の事、思い出した？」R
【歩美】「………………」R
　……こくこく。R
　首を縦に振った歩美ちゃんの顔には、もう困惑の色はなかった。R
　どうやら昨夜、おばあさんにお世話になった事を思い出したみたいだ。R
【孝志】「……さて、じゃあ二人に挨拶しに行こうか？」R
KOE(000602621,007)【歩美】「…………うん」PAGE

$clear(000)
$bg(000, bg034)
　……手ぐしで髪を整えた俺は、歩美ちゃんと一緒に居間に向かった。R
【孝志】「おはようございます」R
　俺が声を掛けると、食事の支度をしていたおじいさんが振り返った。R
$char2(000, ji01, ba01)
【じいちゃん】「……おお、おはよう。早いなぁ」R
【ばあちゃん】「ちょうど良かったわ。これから起こしに行こうと思っていた所ですよ」R
　おばあさんも俺達を振り返ってにっこりと笑う。R
　そんな屈託のない二人を見て、俺も自然と笑顔になる事ができた。PAGE

$char1(000, ayu15c)
【歩美】「………………」R
　ただ、直接に話をしていない歩美ちゃんは、こっそりと俺の後ろに隠れる様にして服の裾を握ってきた。R
【孝志】「歩美ちゃん、ご挨拶して」R
　俺は苦笑いしながら歩美ちゃんの背中を押した。R
　普段無口で照れ屋な歩美ちゃんでも、お世話になった人に対して引っ込んだままと言う訳にもいかない。R
　俺に背中を支えられて一歩前に出ると、ちょこっと居住まいを正してぺこりと頭を下げた。PAGE

KOE(000602638,007)【歩美】「た、橘歩美です……よろしくお願いします」R
　歩美ちゃんがたどたどしく挨拶すると、二人はふっと笑った。R
　俺も少し漏れそうになる笑いを噛み殺した。R
　多分、俺も二人も同じ事を思ったんだろう……何しろ、歩美ちゃんの挨拶はたどたどしかったが頑張ってる感じがして、とっても可愛らしかったからだ。PAGE

$char1(000, ji01)
【じいちゃん】「おうおう、ご丁寧に。こちらこそよろしくお願いします」R
　おじいさんが戯れて歩美ちゃんの口調を真似して言うと、俺は笑いを堪える事ができなくなった。R
$char2(000, ayu10c, ji01)
【歩美】「………………」R
　それでプッと吹きだしてしまうと、歩美ちゃんは俺を振り返ってちょっとだけ唇を尖らせた。R
$char2(000, ayu15c, ba01)
【ばあちゃん】「うん、元気になったのね。良かったわね」R
　その様を見たおばあさんもやんわりと笑って、元気になった歩美ちゃんに声を掛けた。PAGE

【歩美】「………………」R
　おかゆを食べさせてくれて寝かせてくれたおばあさんの事を覚えていたのだろう。歩美ちゃんはおばあさんに向き直るともう一度ぺこりと頭を下げる。R
　しかし、常ながら歩美ちゃんの言葉はない。R
【孝志】「はい、おかげさまで大事に至らずに済みました。ありがとうございます」R
$char2(000, ji01, ba01)
【じいちゃん】「おぅおぅ、そんなかしこまるな。もっとくだけないと気疲れしちまうぞ？」R
　俺が代わってお礼を言うが、目上の人に対して慣れない口の利き方をしているのが分かったのだろう。おじいさんは苦笑いしてそう言ってくれた。PAGE

【ばあちゃん】「さぁ、朝ご飯ですよ。いただきましょう」R
【じいちゃん】「ほれ、座れ座れ」R
【孝志】「ははっ……はい。歩美ちゃん、いただこう」R
　二人の言葉に甘えて食卓に着くと、用意されていた食事から温かそうな湯気と美味しそうな匂いが立ち上って鼻腔をくすぐる。R
　その匂いを嗅いだ俺の腹がぐぅ～っと鳴った。R
　昨夜は夕飯を頂いたが、疲労に対するエネルギーの消費量が勝っていたから体が栄養を欲しがっていた。PAGE

$char1(000, ayu15c)
【歩美】「………………」R
　俺のお腹が鳴るのに呼応して、歩美ちゃんのお腹もくぅと鳴った。R
　歩美ちゃんはそれで赤面したが、昨日は朝からあまり食べてなかったし、昨夜もおかゆを食べただけだから仕方がない。PAGE

$char2(000, ji01, ba01)
【ばあちゃん】「さぁさ、二人ともいっぱい食べなさいね」R
【じいちゃん】「そうじゃ、ひょろひょろしおって。たんと食え」R
　おじいさんは笑いながらそう言って箸を握った。R
　自分が食べる素振りを見せないと俺達が食べ辛いと思ったのだろう。年配者らしい思いやりだ。R
【孝志】「はいっ、それじゃあいただきます」R
$char1(000, ayu15c)
KOE(000602673,007)【歩美】「…………いただきます」R
　俺と歩美ちゃんが手を合わせていただきますを言うと、おばあさんは嬉しそうに頷いた。PAGE

　……朝食はご飯にお味噌汁、白身魚と海苔、梅干に漬物に生卵、それと納豆だ。R
　しっかりとした朝ご飯で彩りも豊かだ、椿さんの献立を思い出される。R
　それにあまり使われてないと思われる皿に乗っている海苔や漬物を見るに、わざわざ俺達のために普段使わない来客用のを出してくれたのだろう。R
　本当に頭が下がる思いだ。PAGE

　改めてお礼の一つも言った方がいいのかなと思ったが、慣れない事を言うとまたおじいさんに見破られてからかわれてしまうだろうし、素直に接した方がいい。R
　そう思って魚を箸でほぐして口に運ぶ。R
【歩美】「………………」R
　俺が食べ始めたのを見て、歩美ちゃんもおずおずと食事を始めた。PAGE

　……海が近いからだろう、魚が美味しい。身がぷりぷりしていて新鮮なのだと俺でも分かる。R
　それに海苔も風味がたっぷりあって、今まで食べてきたものと全然違う。R
　一方的にお世話になっている身だし、こちらから話を振った方がいいと小賢しく考えていたが、いざ食べ始めるとそちらに集中してしまった。R
KOE(000602689,007)【歩美】「はむ…………はむ……」R
　歩美ちゃんも夢中でご飯を頬張っている。PAGE

$char1(000, ji03)
【じいちゃん】「どや。美味いか？」R
【孝志】「あ……はい、美味しいです！」R
$char1(000, ji01)
【じいちゃん】「そうじゃろそうじゃろ。みィんなこの近くでとれたモンじゃからの」R
　おじいさんはそう言ってかかかかっと笑った。R
　俺達が一生懸命に食べているのが面白いと言う感じだ。PAGE

$char2(000, ji03, ba01)
【ばあちゃん】「ご飯のおかわりはどうかしら？」R
【孝志】「ああ……はい、ありがとうございます」R
　二人がにこにこしながら接してくれるものだから、俺も思わず気が軽くなった。R
【じいちゃん】「そうじゃ、子供はたんと食わんとな」R
　空になったお椀を差し出す俺を見て、おじいさんはうんうん頷く。R
　子供扱いされるのは恥ずかしいが、歳の差を考えると、もう素直にしておこうかと思える。PAGE

$char2(000, ayu15c, ba01)
【ばあちゃん】「歩美ちゃんもおかわりどう？」R
【歩美】「………………」R
　歩美ちゃんもご飯のおかわりを頂いて無心に食べていたが、ふと箸が止まってしまった。R
　どこで止まったかとは言うまでもない。苦手な納豆が食事に出ていたが、残すのは気が引けるのだろう。R
　ここは助け舟を出しておくか。PAGE

【孝志】「歩美ちゃん、納豆食べようか？」R
【歩美】「………………」R
　俺が心持ち小声で言うと、歩美ちゃんは首をふるふると振った。R
　年の功だろう、おばあさんはそんな俺達のやり取りを見てピーンと来たらしい。R
【ばあちゃん】「納豆苦手？」R
　そう言われた歩美ちゃんは、顔を上げておばあさんを見つめた。PAGE

$char2(000, ayu19c, ba01)
【歩美】「………………」R
【ばあちゃん】「そう？　まぁ食べてみなさい。おいしいから」R
　おばあさんがそう言うと、歩美ちゃんはこくこく首を振って納豆を掻き混ぜ、でもやっぱり少し躊躇った後……思い切って口に運んだ。PAGE

$char2(000, ayu04c, ba01)
KOE(000602722,007)【歩美】「…………おいしい、です」R
　……歩美ちゃんはしかめそうになる顔に無理矢理笑みを浮かべて言った。R
　頑張ったのに悪いけど、全然美味しそうじゃない。R
　でも、苦手な納豆を頑張って食べて見せたと言うのは俺にとっては嬉しかったし、二人にとっても微笑ましく映ったのだろう。R
　それで食卓に笑いが弾けた。PAGE

$bg(000, bg034)
　俺と歩美ちゃんには慣れない雰囲気だったが、素朴だけど美味しい料理の感動があってわざわざ話題を探さなくても良かったし、何よりおじいさんとおばあさんの優しい人柄のおかげで話が弾んで、とても楽しい食事になった。PAGE

　一通り皆の食事が終わると、おばあさんが湯のみにお茶を注いでくれる。R
　おじいさんには食べていたご飯茶碗にお茶を注ぐ。R
　満腹になった腹を押さえてほっと息を吐くと、俺はおじいさんに視線を移した。PAGE

$char1(000, ji01)
【孝志】「ご馳走様でした。美味しかったです」R
【じいちゃん】「そうじゃろうそうじゃろう、ここは海の幸が自慢じゃからのぅ、美味かったろう」R
　郷土を誇るおじいさんは嬉しそうにそう言って、勢い良く膝を叩いた。R
　俺はそんなおじいさんに改めて向かい合った。PAGE

【孝志】「それで一つ聞きたいんですが、どこか働けそうな所はないでしょうか？」R
　これからお世話になる訳だが、ただの食客と言う訳にはいかない。働いて家賃分でも納めなければと思ったが、おじいさんは鷹揚だった。R
【じいちゃん】「あぁ、そんならしばらくはわしの仕事さ手伝え」R
【孝志】「はぁ……しかし……」R
　良くも悪くも金銭は重要だ。金ばかりが物事の全てではないが、それでもある一種のバロメーターになる。R
　特にこうしてお世話になるからには現金で返すと言う方が俺の気は晴れるのだが、おじいさんは何を考えたか厳しく言い放った。PAGE

$char1(000, ji04)
【じいちゃん】「そんなひょろひょろじゃ危なくて海にゃ出れんて」R
【孝志】「………………」R
　ここでは働くイコール漁になるのか？R
　そんな事もないだろうが、おじいさんの知己はそういう人が多いのだろう。R
【じいちゃん】「まぁ、わしの仕事の方が厳しいかも知らんがなぁ……どや？」R
　どやって言われても、おじいさんが何の仕事をしているのか聞いていない。R
　……でも、知らない町で慣れない仕事をいきなり始めるよりは、おじいさんの下で知り合いを増やした方がいいのかも知れない。PAGE

【孝志】「……はい、ではよろしくお願いします」R
　俺がかしこまって頭を下げると、おじいさんは不敵に笑った。R
【じいちゃん】「まぁ、修行だと思って頑張れや」R
【孝志】「………………？」R
　その意味を図りかねて、俺は思わず歩美ちゃんを見返した。R
$char1(000, ayu10c)
【歩美】「………………」R
　すると、歩美ちゃんは両手を肩の高さに上げてグッと拳を握った。R
　……頑張れって事か。PAGE
bgm.stop(500)
$clear(000)

$kirikae

bgm.play("軽妙")
　話を聞いてみると、おじいさんは家具職人で木製の手作り家具を作ってると言う事だった。R
　工房は自宅から少し離れた所にあると言う。昨日はその帰りに俺達を見つけたと言う訳だ。R
　工作は得意だったから即日弟子入りと言う形で手伝う事にしたが、正直言って甘く見ていた。R
　測り方はセンチではなく寸で、目盛りの読み方から覚えなくてはいけなかったし、木材を扱うのは案外力がいる事だ。PAGE

　おじいさんは気さくで優しい人だったから、面倒見もよく、その日のうちにあれこれと仕事の流れを教えてくれた。R
　……が、何と言うかやはり職人さんだ。R
　仕事モードになると気が短い。言われた事を一度で覚えられないと怒鳴られて、実践では一寸の誤差でも頭をぽかりとやられる。R
　力を使いながらも精密に物事を進めなくてはならないとは……なるほど、こりゃ修行だ。PAGE

$bg(000, bg034)
【孝志】「ただいま帰りました……」R
　その日一日はおじいさんに怒鳴られっ放しで、へとへとになって帰ってくるとおばあさんがにっこり笑って迎えてくれた。R
$char1(000, ba01)
【ばあちゃん】「あら、おかえりなさい。慣れない仕事で大変でしょう」R
【孝志】「ええ……まぁ……」R
　語尾を濁して苦笑いすると、一緒に戻ってきたおじいさんが渋面を作った。PAGE

$char2(000, ji04, ba01)
【じいちゃん】「あぁ、まったくなっちょらん。今時の若いモンは尺も読めんのか……」R
　おじいさん、そう言われても国際基準はセンチなんですよ……なんて心の中で言い訳をしていると、おばあさんに遅れて台所から出てきた歩美ちゃんが袖を引っ張ってくる。R
【孝志】「ああ、ただいま、歩美ちゃん」R
$char1(000, ayu15c)
【歩美】「………………」R
　何があったんだろう、おばあさんと一緒に家に居た筈だが、ちょっとしょぼくれた顔だ。PAGE

$char2(000, ayu15c, ji01)
【じいちゃん】「おやおや、歩美ちゃん。どうしたんだ？」R
　さっきまでは俺の不甲斐なさに怒り心頭のおじいさんだったが、歩美ちゃんが出て来ると可愛い孫を見るかのように破顔した。R
$char2(000, ayu16c, ji01)
【歩美】「………………」R
　歩美ちゃんは唇を震わせて、ちょっとだけむすっとしている。PAGE

【孝志】「……何かあったんですか？」R
　何がある訳でもないだろうと思っていたから、笑いの成分を含ませておばあさんに問い掛けた。R
$char2(000, ayu16c, ba01)
【ばあちゃん】「いえね、歩美ちゃんも色々手伝ってくれたんだけど、なかなかうまくいかなくてねぇ」R
【孝志】「ああ、なるほど」R
　そう言われて歩美ちゃんを見返すと、むすっとした顔と言うのは悔しそうな表情とも取れた。R
　つまり自信満々で手伝ったはいいが、いざやってみると分からない事ばかりで何もできなかったんだろう。R
　……ははっ、俺と同じだ。PAGE

【ばあちゃん】「さぁさ、もうすぐご飯できますからね。手を洗ってらっしゃいな」R
【孝志】「……はい」R
　手を洗って来いとはまた子供扱いだが、世事に長けている訳でもなければ仕事ができる訳でもない。R
　これでは子供扱いされるのももっともだな。PAGE

【ばあちゃん】「歩美ちゃんはもう少し手伝ってくれるかしら？」R
$char2(000, ayu10c, ba01)
【歩美】「………………」R
　おばあさんの言葉で、歩美ちゃんはふんふんと息巻きながら頷いた。R
$char2(000, ayu10c, ji01)
【じいちゃん】「おやー。歩美ちゃんのお料理かい。それは楽しみだなぁ」R
　おじいさんがそう言う……あるいは茶化したのかも知れないが、楽しみと言われた歩美ちゃんは腕を上げてグッと握り拳を作った。R
　何だかんだで、歩美ちゃんは俺より順応性が高いのかも知れないな。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

//●屋外
$bg(000, bg035n)
bgm.play("朝霜")
【孝志】「うーっ……寒いけど気持ちいいな」R
$char1(000, ayu02cn)
KOE(000602817,007)【歩美】「………………うん」R
　……夕食を終えて一息吐くと、俺は歩美ちゃんを連れて外へ出た。R
　新しい環境で一日を過ごしたが、歩美ちゃんがどう思ったのか忌憚なく知りたかったからだ。R
　おじいさんもおばあさんもいい人だからこれからここで過ごすのに心配はいらないと思うが、それでも直に話をしておくべきだろうと思う。PAGE

【孝志】「今日はどうだった？」R
$char1(000, ayu05cn)
【歩美】「………………」R
　日中は離れていたから生活の様子は分からない。だから漠然と問い掛けると、歩美ちゃんはにっこりと微笑んで俺の手を握った。R
　俺が言いたい事を察して、心配ないよって言いたいんだろう。PAGE

【孝志】「俺はなかなか大変だったよ。ヘマばっかりしちゃったし怒鳴られっ放しでさ、明日からも気合入れなきゃな」R
$char1(000, ayu02cn)
　そう言って笑うと、歩美ちゃんはきゅっと指を強く握ってきた。R
【孝志】「…………ん？」R
　何か言いたそうだったから軽く顔を覗き込むと、歩美ちゃんはほうっと息を吐き出しワンクッション置いて、それから俺を真っ直ぐ見上げて言った。PAGE

$char1(000, ayu01cn)
KOE(000602832,007)【歩美】「……歩美もうまくできなかった……でも、おじいちゃんもおばあちゃんもとってもいい人……」R
【孝志】「そうか。良かった……」R
　俺から見てもあの二人はいい人だが、何だかんだ言っても昨日会ったばかりの他人だ。R
　歩美ちゃんの人見知りするような性格ではどうなるかなんて分からなかったから、改めて歩美ちゃんがそう言ったので、俺はホッとして胸を撫で下ろした。PAGE

【孝志】「ああ、いい人達だよな……海を見に来て、正解だったかな？」R
　茶化し気味にそう言ったが、同時に苦笑した。R
　電車の車窓から海を見た歩美ちゃんが呟いたのが発端だったから、この出会いは歩美ちゃんが引き寄せたと思えるが、俺が悪癖を発揮してなかったらこの出会いはなかった。俺が苦笑いするのも当然だ。R
【歩美】「………………」R
　幸いにも歩美ちゃんは俺の苦笑の意味が分からなかったらしく、俺を見上げてぽーっとした顔をした。R
　しかし、歩美ちゃんは俺の手を引っ張ると、表情を整えた。PAGE

$char1(000, ayu08cn)
KOE(000602844,007)【歩美】「……歩美もお仕事したいな……」R
　……ちょっとびっくりな台詞だ。R
　あの家にいる時は皆に世話を焼かれていて、放浪している間も俺に全てを任せて黙ってついてきた歩美ちゃんが、能動的に何かしたいって言ったのは初めての事だ。PAGE

　でも、歩美ちゃんのできる仕事って何だろうか。R
　もうちょっと開けた町ならそれなりのバイト先もあるだろうが、この近くにははっきり言って何もない。R
　駅前まで行けばコンビニの一つもあったろうが、そこまで通うのも大変だ。PAGE

【孝志】「歩美ちゃんも仕事するのか？　でもここだと何の仕事があるのか分からないなぁ」R
　とは言え歩美ちゃんのやる気を削ぐような事も言えなかったから、俺はそう言って言葉を濁した。R
$char1(000, ayu15cn)
【歩美】「………………」R
　だけど歩美ちゃんは俺の言いたい事が分かった様で、しゅんと萎れてしまった。PAGE

【孝志】「……歩美ちゃんが心配する事はないよ。俺が頑張るから任せてよ」R
　むしろ自分に言い聞かせる様に、俺は胸を張って言った。早く仕事を覚えておじいさんの役に立って、引いては俺と歩美ちゃんの立ち位置を確立させる。それが一人前の男のやる事だ。PAGE

$char1(000, ayu01cn)
KOE(000602860,007)【歩美】「…………でも、おにいちゃんが頑張ってくれてるから、歩美も何かしたいの……」R
【孝志】「……あぁ……そう？」R
　歩美ちゃんがなおそう言うのを聞いて、俺は少し照れてしまった。R
　こんな俺でも、頑張ってるって思ってくれてるんだ。それは素直に嬉しい。PAGE

　……それと同時に、少し反省もした。R
　歩美ちゃんを愛しく思いながらも、子供扱いしてしまっていたのは歩美ちゃんに対して悪い事だ。R
　いくら優しくしてくれる人がいても、それに甘えている子は自分の存在意義があやふやになって何をしようと言う気にもならないだろう。R
　そう言えば今朝、俺がおじいさんに手伝いをしろと言われた時も同じような事を考えたな。子供扱いされるのが嫌で、闇雲でも自立を望んだ。R
　こういう事は人の気持ちの問題だから何が正解かなんてないけれど、気持ちだけは本物だ。PAGE

【孝志】「分かった。後でおばあさんに聞いてみようか」R
KOE(000602872,007)【歩美】「…………うん」R
　歩美ちゃんはこくりと頷いて、俺に身を寄せてきた。PAGE

$char1(000, ayu03cn)
KOE(000602875,007)【歩美】「……潮風の匂いがするね……」R
　そう呟いた歩美ちゃんの肩を抱いて、自分の胸に引き寄せた。R
　歩美ちゃんの温もりは俺に元気をくれる。R
　愛しさに目が眩み顔を落とすと、歩美ちゃんは俺に応えて顔を上げてきた。PAGE

$char1(000, ayu07cn)
【歩美】「………………」R
　それで自然に軽いキスをすると、歩美ちゃんは少しぽーっとした顔をしたが、次いでボッと顔を上気させた。R
　こんな所だから人気はないが、屋外だと言う事を意識したのだろう。PAGE

【孝志】「あははっ……冷えちゃうから帰ろうか？」R
$char1(000, ayu06cn)
【歩美】「………………」R
　俺は別に構わなかったのだが、真っ赤になる歩美ちゃんを気づかってそう言うと、歩美ちゃんはぶんぶんと首を縦に振った……。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg101)
bgm.play("休息")
　家に帰った俺は、早速おばあさんに歩美ちゃんにできる仕事がないか聞いてみた。R
　すると、貝殻のアクセサリーを作る内職があると言う返事が返ってきた。R
　可愛い物が好きな歩美ちゃんは目を輝かせた。R
　歩美ちゃんにぴったりな仕事だからやらせて下さいとお願いすると、翌日にはさっそく連絡を入れてくれた。R
　枠が空いたら頼むと言う事だったが、性急に事を運ばなくてもいいだろう。PAGE

　そして俺は、おじいさんと一緒に工房へ行く。R
　慣れない仕事だから大変ではあるが、おじいさんは基本的に面倒見がいいから初めての事は一からキッチリ教えてくれる。すぐ怒鳴ったり、ぽかりとやるのはご愛嬌だ。R
　むしろ優しいだけの人じゃないと分かると却って人間味が感じられて、仕事を習うのもハリが出る。R
　新しい環境で歩美ちゃんは変わりつつあるけど、俺も少しは変わってるのかな？PAGE

$bg(000, kuro)
$bg(000, bg034)
　そんな心持ちだから仕事に没頭できて、あっと言う間に日が落ちた。R
　おじいさんと一緒に家に帰ってくると、玄関が開いた音を聞きつけて歩美ちゃんがぱたぱたと出てきた。R
$char1(000, ayu05c)
KOE(000602905,007)【歩美】「……おかえりなさい」R
　今日は昨日とは違ってにっこりしている。PAGE

【孝志】「ただいま。今日はいい事あったの？」R
KOE(000602909,007)【歩美】「うん……おばあちゃんに誉められた」R
【孝志】「へぇ、何やったの？」R
　靴を脱ぎながら返事を返すと、今日は歩美ちゃんより遅れて迎えに出てきたおばあさんがにっこりと笑って言った。R
$char2(000, ayu05c, ba01)
【ばあちゃん】「歩美ちゃんたらねぇ、包丁の使い方がとっても上手なんですよ。おばあちゃんびっくりしちゃった」R
　なるほど、前に一度歩美ちゃんと一緒に料理をした事があったけど、危なげない手つきだったもんな。それなりの腕前だった訳だ。PAGE

【ばあちゃん】「内職の仕事はまだ来るかどうか分からないけれど、うちにいても花嫁修業にはいいでしょ？」R
$char2(000, ayu06c, ba01)
　おばあさんがあっけらかんと言うと、歩美ちゃんの頬がボッと音を立てるかの様に真っ赤になった。R
【孝志】「そうですね、是非よろしくお願いします！」R
　むしろ俺がテンションを上げて言うと、おじいさんが後ろから俺の頭に手を置いて言った。R
$char2(000, ji03, ba01)
【じいちゃん】「こいつはまだまだだけどなぁ」R
【ばあちゃん】「まぁまぁ、まだ始めたばかりじゃないですか」R
　おばあさんは笑って擁護してくれたが、おじいさんは俺を見てにんまりした。PAGE

【ばあちゃん】「さぁさ、ご飯ですよ。温かいうちに召し上がれ」R
【孝志】「はい、ありがとうございます」R
　おばあさんにお辞儀をしながら言うと、歩美ちゃんが俺の手を引いた。R
$char1(000, ayu05c)
KOE(000602926,007)【歩美】「…………早く食べよう」R
【孝志】「おいおい、引っ張るなよ」R
　おばあさんに誉められてご機嫌になった歩美ちゃんは、俺の言葉を聞かずに先に立って歩き出した。R
　やれやれ、こういう所はまだまだ子供っぽいな。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg035n)
bgm.play("朝霜")
　４人の楽しい食事を終えると、俺は歩美ちゃんを連れて外へ出た。R
　歩美ちゃんがにこにこしているからここの暮らしには心配ないと思えたし、俺としてもおじいさんにしごかれて仕事をするのもハリがある。PAGE

　ただし、俺と歩美ちゃんの部屋は与えられているが、まだ厄介になったばかりだ。R
　仕事が終わったら後は他人ですと言う訳にもいかないから、昨夜は二人が寝るまで相手をした。R
　午後１０時過ぎには二人とも寝室に引き上げたが、俺達も疲れがあってすぐに寝てしまった。R
　だから寝るまでの時間で歩美ちゃんと二人になりたいと思ったら、夕食後からお風呂に入るまでの間が都合がいい。PAGE

　ここでは萩野町より何もないが、二人で寄り添っているだけで充分だ。R
　歩美ちゃんと手を繋いで遠くを見ていると、灯台の灯りが見えた。R
　常にないものを見ると、何だかわくわくする。R
【孝志】「………………」R
　俺が楽しそうに灯台の灯りを見つめていると、歩美ちゃんがふいに俺の手を引っ張った。PAGE

$char1(000, ayu06cn)
【孝志】「ん、どうしたの？」R
【歩美】「………………」R
　歩美ちゃんが口ベタなのは分かっているが、もう少し自発的に喋って欲しくて短く問いかけた。R
　すると、歩美ちゃんは俺の手をぎゅっと握って顔をうつむけた。R
　……さて、何が言いたいんだろう。PAGE

　こういう所はやはり男はダメだ。R
　椿さんや茜、普段顔を合わせない悠依ですら歩美ちゃんの表情から何かしら読み取るし、おばあさんもうまく話を合わせる。R
　ひょっとしたら俺が鈍いのかなと思っていたが、おじいさんもなかなか表情だけでは会話は成立しない。R
　もっとも、おじいさんは孫のような歩美ちゃんを甘やかしたりからかったりして一人で納得しているから問題ない。その度に傍で見ている俺とおばあさんは苦笑する。PAGE

【歩美】「………………」R
　黙って俺をちらちら見る歩美ちゃんは、まるで子犬のようで可愛いけれど、やっぱりもう少し積極的になって欲しい……。R
【孝志】「話してくれなきゃ分かんないよっ」R
　そう思って軽く言うと、歩美ちゃんは小さい声で、お嫁さん……と言った。PAGE

/*KOE(000602965,007)*/【孝志】「お嫁さん……？」R
　その言葉の意味を図りかねて首を傾げたが、すぐに食事の前におばあさんが言った言葉を思い出した。R
【孝志】「そう言えば花嫁修業って言ってたな」R
【歩美】「………………」R
　そう言いながら歩美ちゃんを見返すと、歩美ちゃんはそっと目を逸らした。R
　暗いから分からないけれど、きっと頬が赤く染まっているだろう。そう想像するだけで俺は嬉しくなる。PAGE

【孝志】「椿さんも家事はできたけど、年季が入ってる分おばあさんの方が上手かなぁ……歩美ちゃん、どう思う？」R
$char1(000, ayu01cn)
【歩美】「………………」R
　わざと会話の焦点をぼかしてそう言うと、歩美ちゃんがわずかに首を振ったのが分かった……だが、意図までは図りかねた。PAGE

　不意に言ってしまったけれど、椿さんはどうしているだろうか……俺達が急にいなくなったものだから、心配して当然だろう。R
　放浪している時はそんな事考える余裕もなかったけれど、少なくとも落ち着けた今となっては、椿さんに悪いと言う気がしてくる。R
【孝志】「椿さんには……折りを見て連絡しようか」R
【歩美】「………………」R
　ぼそっと一人ごちるように言うと、歩美ちゃんもこくんと頷いた。PAGE

　あの家では椿さんが歩美ちゃんのお母さんだったんだ。思い返してしまうと、俺より歩美ちゃんの方が気を揉むかも知れない。R
【孝志】「……椿さんの事、気になる？」R
$char1(000, ayu08cn)
【歩美】「………………」R
　歩美ちゃんは自分が弱気になるのが嫌だったのだろうか、やや躊躇ったが、やがてこくんと小さく首を縦に振った。PAGE

【孝志】「そうだよな……家族だったんだもんな」R
　家族……か。何となく当たり前のような言葉だけど、今の俺達には重い。R
　優しいおじいさんとおばあさんに助けられて、家族同然の扱いを受けていると言っても過言ではないが、あくまで仮初めのものだ。R
　今は住居から仕事までおじいさんの世話になっているが、いずれはこの家を出る事になるだろう。R
　それはあの二人から離れると言う事だろう。あるいはこの町に留まる事になっても、自立する事のケジメとしてそうなる事は確実だ。PAGE

　しかし、それはまだ先の事になりそうだから置いておくとして、それよりも心配になったのは、歩美ちゃんのお母さんの事だ。R
　あの夜以来うやむやにしてるけど、歩美ちゃんの家族はお母さん一人だったんだ。R
　歩美ちゃんはお母さんの事が本当に好きで、だから叔父に騙されて縛られていた。R
　ひょっとしたら、今もそうなんだろうか……。PAGE

【孝志】「………………」R
　一人考え込んでしまった俺の手を、歩美ちゃんがくいっと引っ張った。R
【孝志】「……ん、ごめん歩美ちゃん。ぼーっとしてた」R
　……俺がどれだけ真剣に考えたとしても、歩美ちゃんの心の内は、歩美ちゃん自身の口から聞かなければ意味がない。R
　しかし今それを言うのもどうかと思って、俺はわざととぼけて見せた。PAGE

【孝志】「……椿さんとはまた笑って会えるよ。その時にさ、歩美ちゃんが立派になってたら、椿さん驚くぞ」R
KOE(000603005,007)【歩美】「………………？」R
【孝志】「花嫁修業さ。椿さんより家事がうまくなってたら皆びっくりするよ。そう思わない？」R
$char1(000, ayu09cn)
【歩美】「………………」R
　声のトーンを上げて励ます様に言うと、歩美ちゃんは珍しく苦笑いした。R
　そこまで自信はないって事なんだろうか。PAGE

【孝志】「大丈夫だよ。おばあさんの手伝いしてればすぐ上達しちゃうさ。そうすると、問題は俺かなぁ……」R
$char1(000, ayu08cn)
　そこまで言うと歩美ちゃんが俺を見つめてきたから、ぽりぽりと頬を掻いて先を続けた。R
【孝志】「おじいさんの仕事は一朝一夕には真似できないし、認められるまで時間がかかりそうだよ。はははっ！」R
　仕事を教えてもらっているが、職人技と言うのは体得するまでに相当の時間がかかる。R
　いずれ自立して歩美ちゃんと二人で暮らすとすれば、その職人技を会得しなくては稼ぎにならない。PAGE

【孝志】「俺も頑張るよ……歩美ちゃんに心配をかけなくて済むようにね」R
　そう、あの夜に歩美ちゃんを連れて逃げた時から、俺が歩美ちゃんを守るって決めたんだ。R
　そのためには稼がなきゃならないから、今の環境は僥倖だ。R
　おじいさんの元で修行をして、手に職をつけて独り立ちができれば俺自身の力で歩美ちゃんを守ってやれる……幸せにしてやれる。PAGE

　……いつか冗談口で、お嫁さんになってなんて言ったけど、今は本気で言える。R
【孝志】「歩美ちゃん……」R
$char1(000, ayu01cn)
【歩美】「………………」R
　意を決して呼びかけると歩美ちゃんはいつにも増してぽーっとした顔で俺を見上げた。R
　雰囲気が張り詰めて行くのが分かったのだろう。PAGE

　黙って俺を見つめる歩美ちゃんに改めて視線を移すと、俺は緊張で強張りそうになる頬に無理矢理笑みを浮かべて口を開いた――。R
【孝志】「頑張って独り立ちができたらさ……歩美ちゃんを俺の花……」PAGE

【ばあちゃん】「そろそろ家の中に入らないと風邪ひくわよー」R
【孝志】「………………」R
　…………いざ、一世一代の告白をしようかと言う時におばあさんの声が響いて、俺は口も表情も凍り付いてしまった。R
$char1(000, ayu09cn)
KOE(000603034,007)【歩美】「…………ふふっ」R
　ぽーっと俺を見つめていた歩美ちゃんだったが、やはりおばあさんの声で我に返るとくすっと笑った。PAGE

KOE(000603037,007)【歩美】「……おばあちゃんが心配するから、行こう」R
【孝志】「……うん、ああ――」R
　歩美ちゃんが俺の手を引っ張って行くから、俺は不発に終わった言葉を呑み込んだ。R
　環境が変わって心持ちも変わったけど、大事な所で間が悪いのは変わらないんだなぁ……。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

//※：ここからじいちゃんばあちゃんに呼称変更　シーン変えまでまるまる修正済
$bg(000, bg101)
bgm.play("休息")
　バタバタとしながらも楽しく生活を送っているうちに一週間が経った。R
　田舎暮らしは多少不便な所もあるが、毎日が真剣勝負だからよっぽどの事がない限りは気にならない。R
　俺は毎朝おじいさんと一緒に工房へ行き、歩美ちゃんはおばあさんについて回ってお手伝いをしている。R
　小さい町だから、どこからか湧いてきた俺と歩美ちゃんは近所の人から好奇の目で見られたが、見ず知らずの他人がそんな風に付き合う訳もないからと言う訳で、どうも俺達は親戚だと思われてるらしい。PAGE

　ご近所さんと顔を合わせれば笑顔で挨拶をするし、歩美ちゃんなんかはよく可愛がってもらっている様で何よりだ。R
　そんな感じで、次第に俺達はこの町に馴染んでいった。R
　流れ着いた余所者だと言うのによくしてもらえる……捨てる神あれば拾う神ありとはよく言ったものだ。PAGE

　そんな話をした一日、おじいさんは「そんならじいちゃんばあちゃんて呼んでいいぞ」なんて言って俺達をからかってきた――。R
　いや、からかうような口調だったが、本当にそう呼んで欲しかったのだろう。PAGE

　これは後日分かった事だが、この老夫婦は子供に恵まれず、おじいさんとおばあさんの二人で寂しいと言っていたから息子と娘が一遍にできたようでまんざらでもなかったのかも知れない。R
　おばあさんは椿さんに輪をかけたような人好きのする人柄だから、歩美ちゃんはすぐに懐いたし、おじいさんはどうも転がり込んできた俺を、あわよくば後継にしようと目論んでいる様だった。PAGE

　この時はまだそんな事は知らず、じいちゃんばあちゃんと軽く呼ぶのは恩人の二人に対して軽すぎる気がしたものだが、笑い話に紛らわせてじいちゃんばあちゃんと呼ぶ事にした。R
　それで距離感が縮まって、二人が喜んでくれるならお安い御用だと思ったものだが、結果として正解だったのは嬉しい誤算だ。R
　ちょっと気恥ずかしさもあったが、二人を本当の家族の様に思える事になった俺は、ますます頑張らなきゃと言う気になった。PAGE

//●黒背景
//$char1(000, ji04)
【じいちゃん】「おう孝志、今日は切り上げようや」R
【孝志】「はいっ！」R
　じいちゃんの言葉でその日一日の仕事が終わる。R
　頑張っているつもりだがなかなか上手くも行かず、相変わらずじいちゃんに怒鳴られっぱなしの一日だったが、帰り道にじいちゃんが俺の肩をぽんと叩いて言った。PAGE

//●屋外
$clear(000)
$bg(999, bg035)
$char1(000, ji03)
【じいちゃん】「なかなか覚えが早いじゃないか。初めは尺も読めなかったのになぁ」R
　……今まで怒鳴られっぱなしで誉められた事はなかったから、俺は面食らってじいちゃんを見返した。R
【孝志】「そうですか？」R
　じいちゃんは俺と目が合うと、したり顔でうんうんと頷いてくれた。PAGE

【孝志】「……ええ、頑張ってますから」R
　だから俺は少しだけ調子に乗って、ニヤッと笑いながら軽口を叩く。R
$char1(000, ji02)
【じいちゃん】「まぁ、一人前になるにゃあまだまだだけどな」R
　するとじいちゃんは、俺の軽口を受け流して笑った。R
　俺の仕事振りはまだまだだが、頑張っているのは評価してくれているらしい。PAGE

$clear(000)
$bg(000, bg035)
　ともかくも一歩前進した気がして嬉しい。R
　足取りも軽く家に帰ると、玄関の前に小さな人影があった。R
　その人影はもちろん歩美ちゃんだ。R
　俺が帰る時間を見計らって、わざわざ外で待っていてくれたのだろうか。PAGE

【孝志】「歩美ちゃん、ただいまー」R
$char1(000, ayu05c)
【歩美】「………………」R
　歩美ちゃんは俺の姿を見つけると、たっと駆け寄ってきて俺の腕に抱きついてきた。R
　……帰ってくるなりこんな風に甘えてくるのは常にない事だ。PAGE

$char2(000, ayu05c, ji02)
【じいちゃん】「おやおや、歩美ちゃんどうしたね？」R
　孫を見る目で破顔するじいちゃんが歩美ちゃんの頭に手を置くと、歩美ちゃんは顔を上げてふるふると首を振った。R
　表情はいつもの様にぽーっとしているが、どこか浮かない感じだ。R
【孝志】「何かあった？」R
$char2(000, ayu01c, ji02)
【歩美】「………………」R
　そう問い掛けても、歩美ちゃんはふるふると首を振るだけだ。PAGE

$char2(000, ayu01c, ba01)
【ばあちゃん】「あらぁ、お帰りなさい」R
【孝志】「あっ、ただいま帰りました」R
　子犬の様に甘えてくる歩美ちゃんを少し訝ったが、ばあちゃんも出迎えてくれたので顔を上げた。R
　ばあちゃんの表情はいつも通りで、歩美ちゃんと何かあったとは思えない。R
【歩美】「………………」R
　ふと視線を落としてみたが、歩美ちゃんもばあちゃんを意識してる風ではなく、特に何事かあったとは思えない。R
　何だろう……まぁ、歩美ちゃんが俺の事を想ってくれていると自惚れておけばいいのだろうか。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg034)
bgm.play("休息")
　夕食後はじいちゃんの晩酌に付き合った。R
　酒が入るとじいちゃんはとても楽しそうで、常になくご機嫌になって話をする。R
　俺は酒が強くないから付き合い程度にしか飲めないが、やはり子供ができなかったから息子と酒を酌み交わす気分になっているのだろう。R
　こんな俺でも役に立てると思うと嬉しいが、実の親父とはこうして酒を酌み交わした事はない。R
　離れてみて分かった事だが、ちょっと親父に申し訳ない気分だ。PAGE

　俺達の傍では歩美ちゃんとばあちゃんが一緒に編み物をしていた。R
　寒い季節もじきに終わるが、この地方は春先まで寒気が残ると言うから、家事全般を何でもこなすばあちゃんの教えを受けて、歩美ちゃんが俺のマフラーを編んでくれる事になっていた。R
　とは言え、歩美ちゃんは初めてやる編み物に戸惑っているらしくなかなか進んでないみたいだ。R
　……来年に期待かな。PAGE

　そうして今日も一日を終え、じいちゃんとばあちゃんは寝室に引き上げた。R
　それで俺も歩美ちゃんと一緒に部屋に戻ると、さっそく布団に潜り込んだ。R
　当初予想していた通り、少し早めに寝て早く起きると言う習慣ができつつあったからだ。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, ev131c)//)bg034
　布団に潜り込んで目を瞑っていると、不意に空気が揺れた。R
【孝志】「………………」R
　おやっと思っていると、歩美ちゃんが俺の布団に入り込んでくる。R
　一緒に寝たいと言うなら是非もない。俺は身体をずらして歩美ちゃんを迎え入れた。PAGE

//●一緒の布団の中。と言う図が欲しいです
$bg(000, ev131a)
bgm.play("愛欲")
　一つの布団だから二人で入ると窮屈だ。一緒に入ろうとすれば、当然歩美ちゃんと密着する形になる。PAGE

　歩美ちゃんの顔を間近に見て、香りを温もりを感じるとホッとする。PAGE

　と同時にムラムラとしてしまうのも健康な男としては致し方ない事だ。思わず手を出したくなる……。PAGE

　そんな風に思いながらも、俺は歩美ちゃんの身体に触れていた。PAGE

【歩美】「………………」PAGE

　俺の思惑とは別に、歩美ちゃんは身体を横にして丸まるようにしながら、俺の顔をじーっと見つめてきた。PAGE

　ぽーっとしているが少しだけ潤んだ瞳を見ていると、家の前で待っていて、帰るなり腕に抱きついてきた歩美ちゃんを思い出して困惑した。R
【孝志】「……どうしたんだ？」R
【歩美】「………………」R
　それで優しく声をかけるが、歩美ちゃんはなおじーっと俺を見つめているだけだ。PAGE

　歩美ちゃんは何も喋らないが、瞳は寂しそうに訴えかけてくる。R
【孝志】「……どうしたんだよ？」R
【歩美】「………………」R
　寂しがっていると思ってしまうが、俺が仕事に出かけても帰ってくる時間は決まっている。家にはばあちゃんもいるから一人で寂しいなんて事はない筈だ。PAGE

【孝志】「……歩美ちゃん？」R
【歩美】「………………」R
　重ねて問い掛けると、歩美ちゃんはぱくぱくと口を開いた。R
　……開いただけで、言葉にはしなかった。R
　今日はどうしたんだろう。PAGE

【孝志】「……寂しいの？」R
KOE(000603167,007)【歩美】「………………んっ」R
　……思い切ってそう聞いてみると、歩美ちゃんは静かに息を吐き出して頷いたが、肯定とも否定とも取れない仕草だ。R
【孝志】「……寂しい事はないだろう？　一人じゃないんだし」R
KOE(000603170,007)【歩美】「…………でも……」R
　思考を整理しながら言葉を探していると、歩美ちゃんは口篭もる……やっぱり寂しいと感じているのか。PAGE

　じいちゃんもばあちゃんも歩美ちゃんには良くしてくれている。俺も頑張っていて、歩美ちゃんはそれを見てくれている筈なのに、それでも寂しさを覚えてしまうと言うのはどうしてだろう。R
　歩美ちゃんの瞳を見ていると、少し心に引っ掛かる事があった。PAGE

　……ひょっとしたら俺は、はりきりすぎて歩美ちゃんを置き去りにしていたんだろうか？R
　生活に心配はなくなったから、その分俺は早く認められようと頑張っていた。R
　だがその反面で夕食後に出歩く事はしなくなって、歩美ちゃんとは寝る前くらいしか二人っきりになる事はなかった。R
　でも、それだけとは考えられない。PAGE

　……だとすると、ホームシックだろうか。R
　当てもなく放浪する生活から抜け出してようやく安心できたが、気持ちが落ち着いたとは言え時間が経って寂しくなると言うのはあるのかも知れない。PAGE

【孝志】「皆に会いたい？」R
【歩美】「………………」R
　俺がそう言うと、歩美ちゃんは軽く息を吐いて首をぷるぷると振った。R
　だが表情と仕草が合ってない。R
　……内心で寂しがっていたとしても、俺の前で弱気は見せられないと思っているのだろうか。PAGE

　歩美ちゃんは何も言ってはくれないし、そんな仕草を見せられるとさすがに心配になる。R
　でも歩美ちゃんの気持ちを推し量れないからやきもきしてしまう。R
　何かしてやれる事はないだろうかと考えて、俺は歩美ちゃんの身体を抱き寄せた。R
$bg(000, ev131b)
【歩美】「………………」R
　そうすると、歩美ちゃんは自然に身を寄せてくる。PAGE

　……歩美ちゃんの身体を強く抱きしめ温もりを感じていると、ふとした切なさを感じてしまった。R
　そんな切なくなる事なんてないのに、俺までどうしてしまったんだろう。R
　歩美ちゃんは……いや、俺もお互いの温もりを欲しがっているのだろうか。PAGE

// =========================================================
// ここからシーン鑑賞
#z11
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
bgm.play("愛欲")
}
// =========================================================
$bg(000, ev131c)
【孝志】「……エッチしようか？」R
　俺は歩美ちゃんの髪を撫でながらそう呟いた。R
　この家に厄介になってからはしていなかったが、放浪している時は毎日していた。R
　むしろ繋がる事で、俺も歩美ちゃんも安定していた節がある。R
　だったら、ここで身体を重ねるのは悪い事じゃない。PAGE

$bg(000, ev131d)
KOE(000603206,007)【歩美】「…………うん」R
　俺の言葉に答えて歩美ちゃんが頷く……それで俺はどうこう考えるのを止めた。R
　エッチをするのならその一時は何もかも忘れてしまえばいい。R
　歩美ちゃんを悦ばせて、お互いを確かめ合おう。R
　そう思い直した俺は、少し身体を離して歩美ちゃんと向かい合って笑顔を作った。PAGE

【孝志】「でも、静かにやろうな？」R
$bg(000, ev131c)
【歩美】「………………」R
　悪戯をする子供の様にこっそり言うと、歩美ちゃんの顔が真っ赤になる。R
　声が漏れると二人にバレてしまうかも知れない。R
　そう思わせて歩美ちゃんが恥ずかしがるのを楽しんだが、そう悟った歩美ちゃんが嫌がったらどうしようかとすぐに後悔してしまった。PAGE

KOE(000603218,007)【歩美】「…………うん」R
　だけど、歩美ちゃんは真っ赤にした顔に微笑を閃かせて頷いてくれた。R
　エッチするのは嫌がってない。R
　むしろ、一週間ぶりのエッチに興奮し始めている。PAGE

//●黒背景
$bg(000, kuro)//eventcg

KOE(000603225,007)【歩美】「寝間着……汚しちゃうから待って……」R
　それでほっとした俺が布団を跳ね上げると、歩美ちゃんは自ら服を脱ぎ出した。R
　どうせなら俺が脱がしてやりたいと思ったが、俺が余計な事を言ったから歩美ちゃんは服を汚せないと思い至ったのだろう。R
　……俺は自分の発言を今さらながら後悔した。PAGE

//●前戯シーン。色々やるので全裸で横たわってるのを上から見ている構図がいいかも。ポーズはお任せします。
close
set_mwnd(1)


$bg(000, ev125a)
　……俺も服を脱ぎ、全裸になった歩美ちゃんの上に覆い被さる様に四つんばいになった。PAGE

　万事受身の歩美ちゃんはエッチの時も受身だが、俺がやり辛くならない様にと嫌がる素振りはしない。PAGE

【歩美】「………………」PAGE

　今も歩美ちゃんはじっとして身体を隠そうともせず、俺に触れられるのを待っている。PAGE

　その様を眺めているのは案外面白くて、紅潮した顔を眺めていると歩美ちゃんは潤んだ目で俺を見返す。PAGE

KOE(000603238,007)【歩美】「おにいちゃん……」PAGE

　……お互い裸になったものの、見るだけで何も手を出さない俺に困惑したのだろうか、歩美ちゃんは焦れて俺を呼んできた。PAGE

【孝志】「……何だい？」PAGE

　俺がことさらに問い返すと、歩美ちゃんはむぅと唸って可愛らしく俺を睨む。PAGE

【歩美】「………………」PAGE

　恥ずかしいから早く何かしてって事だろうか。PAGE

【孝志】「くすっ……何からしようか？」PAGE

　面白そうに笑いながら言うと、歩美ちゃんは唇を尖らせた。PAGE

【孝志】「歩美ちゃんの気持ちよくなれる事をするよ？」PAGE

【歩美】「………………」PAGE

　俺は、またわざと歩美ちゃんを焦らす。PAGE

【孝志】「んっ？」PAGE

　柔らかく微笑んで歩美ちゃんの言葉を促す……。R
　すると、歩美ちゃんは俺の手を握って言った。PAGE

KOE(000603253,007)【歩美】「…………キス……して」PAGE

【孝志】「うん……分かった」PAGE

　歩美ちゃんがそう言って目を瞑ったから、俺も目を瞑って顔を下ろす。PAGE

　……唇と唇が触れると、俺の手を握る歩美ちゃんの指がぴくっと震えた。PAGE

【孝志】「………………」PAGE

　俺は唇の感触を確かめながら、歩美ちゃんの手を握り返す。PAGE

$bg(000, ev125b)
KOE(000603260,007)【歩美】「んっ…………ふっ……」PAGE

　唇を合わせながら歩美ちゃんの吐息を唇で受けていると、すぐにたまらなくなってきた。PAGE

　じっとして照れている歩美ちゃんを焦らすのは面白いが、焦らす方の俺も興奮を隠せない。PAGE

KOE(000603263,007)【歩美】「っ……んっ……んっ……ふっ……ん……ん……」PAGE

　最初は優しい触れるだけのキスだったが、途中から鳥がエサをついばむようなバードキスになる。PAGE

　顔を上下させ、唇が触れた瞬間だけ唇を食む。R
　まだじゃれて焦らすような感じだが、その瞬間漏れる吐息が何とも言えず甘美だ。PAGE

KOE(000603268,007)【歩美】「んふっ……んっ……うっ……んっ……」PAGE

　……それでも歩美ちゃんの息遣いは甘さを増す。PAGE

　この家でするのは初めてだから、今まで以上に興奮しているのだろう……でもそれは、俺も同じだ。PAGE

　いや、恥ずかしながら俺の方が興奮しているかも知れない。何しろキスだけで興奮が高まってしまって、ペニスはギンギンに張り詰めてしまっている。PAGE

KOE(000603273,007)【歩美】「んぅ……んんぅ……ふぅっ……んんっ！」PAGE

　自分のモノの昂ぶりを自覚してしまうと、もう焦らしてなんかいられない。PAGE

　いつしか俺は歩美ちゃんの唇を強く吸って、甘い感触を存分に味わっていた。PAGE

KOE(000603276,007)【歩美】「ふぅっ……んっ……んっ……うぅ……んはっ……！」PAGE

　歩美ちゃんはそんな俺に身を任せてされるがままだったが、執拗に唇を食んでいると口を開けて大きく息を吐いた。PAGE

KOE(000603279,007)【歩美】「はぁっ……はぁはぁ…………んっ……」PAGE

　歩美ちゃんの半開きになった口から漏れる吐息を受けて、俺は思わず舌を伸ばした。PAGE

　それでぺろぺろと唇を舐めると、息を整えた歩美ちゃんも舌を伸ばしてきた。PAGE

KOE(000603283,007)【歩美】「んむっ……あっ……あふっ……んっ……はぁっ……んふっ……ちゅっ、ちゅぷっ……んっ……はぁっ……ん……ちゅっ」PAGE

　静かな部屋に、唾液が絡まる音が淫らに響く。PAGE

　お互いに舌を伸ばしあい、吐息と舌を絡め粘膜を刺激し合う。PAGE

　……恍惚として舌を舐めあっているうちに、いつしか俺達は指と指を絡めていた。PAGE

KOE(000603288,007)【歩美】「んむっ……あっ……あぅっ、んっ……あふっ……！」PAGE

　お互いを求め合う濃厚なキスは甘美ではあるが、興奮は呼吸さえ奪い、息苦しささえ覚える。PAGE

　歩美ちゃんはそれに耐え切れず舌を離してしまう。PAGE

KOE(000603291,007)【歩美】「はぁっ……はぁはぁ……はぁっ……おにいちゃん」PAGE

　荒く息を吐いて呼吸を整える歩美ちゃんの瞳はすでに蕩けている。PAGE

　……キスだけで感じちゃったみたいだ。PAGE

【孝志】「可愛い……歩美ちゃん……」PAGE

KOE(000603296,007)【歩美】「んっ…………んんぅ……」PAGE

　俺は視線を唇から逸らすと、今度は上気して紅潮した頬に移した。PAGE

　ぷにぷにのほっぺがおいしそうだったから、唇で優しく食む。PAGE

KOE(000603299,007)【歩美】「んぅ……んんぅ……んふっ……」PAGE

　ほっぺに吸い付かれた歩美ちゃんは、くすぐったそうに笑った。PAGE

　はむはむはむはむ……。PAGE

KOE(000603303,007)【歩美】「んーっ……んふっ……んんーっ！」PAGE

　はむはむはむはむはむはむはむ……。PAGE

KOE(000603305,007)【歩美】「んうぅ……おにいちゃん……」PAGE

　ほっぺをしつこくruby("は")食rubyみ続けていると、いい加減で歩美ちゃんが声を上げる。PAGE

【孝志】「歩美ちゃんのほっぺ、マシュマロみたいだ……本当に食べちゃいたいな」PAGE

KOE(000603309,007)【歩美】「んー…………むぅ」PAGE

　俺が戯れてそんな事を言うと、歩美ちゃんにちょっとだけ睨まれた。PAGE

【孝志】「ごめん……歩美ちゃん」PAGE

KOE(000603312,007)【歩美】「………………くすっ」PAGE

　だがそれも一瞬で、歩美ちゃんは照れ隠しをする時の様ににっこりと微笑む。PAGE

　俺は苦笑いして見せて、また顔を横に逸らす。PAGE

KOE(000603316,007)【歩美】「んっ！　やっ…………！」PAGE

　口、頬と来たら次は耳だ。R
　ほっぺたと同じように耳たぶをはみはみすると歩美ちゃんはびっくりして声を上げてしまう。PAGE

KOE(000603319,007)【歩美】「んんっ……！　んっ……！」PAGE

　悪戯で耳に息を吹きかけると、歩美ちゃんはさらに声をあげそうになって手で口を押さえた。PAGE

KOE(000603322,007)【歩美】「んっ……ふっ……！　んっ……！」PAGE

　押さえた口元から漏れる息が可愛い。R
　俺はつい調子に乗って、耳の中に舌を這わせた。PAGE

KOE(000603325,007)【歩美】「んんっ……！　ふっ……ふ、んっ、んーっ……！」PAGE

　耳の中を舌で撫で回すと、いよいよ声が抑えられなくなってきたみたいで、目をぎゅっと瞑って身体を縮ませる。PAGE

　そこで俺は一旦顔を上げると、改めて歩美ちゃんと視線を合わせた。PAGE

KOE(000603329,007)【歩美】「………………むーっ」PAGE

　声を上げちゃいけないと意識しているのにことさら苛めたからだろう、歩美ちゃんは俺に非難の眼差しを向けてくる。PAGE

　……でも、気持ちいいのに声を抑え続けるなんてムリだよ。PAGE

　歩美ちゃんにならってそう視線で訴えかけ、それがちゃんと伝わるようにおでことおでこをくっつけた。PAGE

【孝志】「………………」PAGE

【歩美】「………………」PAGE

　俺はじいいいいいっと歩美ちゃんの目を見つめる。PAGE

【孝志】「………………」PAGE

【歩美】「………………」PAGE

　歩美ちゃんもじいいいいいっと俺の目を見つめ返す。PAGE

【孝志】「………………」PAGE

【歩美】「………………」PAGE

　……さて、伝わっただろうか？PAGE

【孝志】「……伝わった？」PAGE

【歩美】「………………」PAGE

　じいいいいいっと視線を合わせながら聞いてみると、歩美ちゃんはやんわりと口を開いた。PAGE

KOE(000603349,007)【歩美】「…………うん」PAGE

　……伝わった、のか？R
　何だか無性に笑いが込み上げてきた。PAGE

　なんとか笑うのを堪えようとしたが、どうしても堪えきれなくてプッと吹きだしてしまう。PAGE

KOE(000603354,007)【歩美】「………………くすっ」PAGE

　俺が笑うのを我慢していた時は憮然としていた歩美ちゃんも、俺が笑ってしまうと釣られて笑った。PAGE

　こうしていると、歩美ちゃんと分かり合えている気がしてとても嬉しい。PAGE

【孝志】「……じゃあ、そろそろ次行くね」PAGE

　俺はそう言って身体を下にずらした。PAGE

KOE(000603360,007)【歩美】「…………あっ」PAGE

　顔から首へ唇を這わせて鎖骨へ……そして胸に至ると、歩美ちゃんが短い息を吐いた。PAGE

　エッチは何回もしたけど、歩美ちゃんは元が恥ずかしがりやだから身体を見られるのはなかなか慣れてくれない。PAGE

　でも隠したり嫌がったりしないものだから、そのいじらしさは俺の胸を打つ。PAGE

【孝志】「……触るよ？」PAGE

$bg(000, ev125a)
KOE(000603366,007)【歩美】「………………っ！」PAGE

　歩美ちゃんは何も答えないが、小振りなおっぱいに指を這わせると思わず声が漏れる。PAGE

KOE(000603368,007)【歩美】「っ……んっ、ふっ…………ふっ、ふっ……！」PAGE

　指を広げて包み込むように撫でると、すぐに息が上がってきた……。PAGE

KOE(000603371,007)【歩美】「ふあっ！　んんぅ……ふっ、ふうっ……んんっ！」PAGE

　乳房を指で撫でながら乳首に舌を這わせ、歩美ちゃんの感じる所を責める。PAGE

　……とは言え歩美ちゃんのおっぱいは感じやすいから、どこを弄っても声が漏れそうになってしまう。PAGE

KOE(000603375,007)【歩美】「くふっ……くふっ……っ……あんっ……！」PAGE

　感じているのに声を抑えているのは可愛らしい。R
　なんだか段々と悪戯心が出てきた俺は、さらに行為をエスカレートさせた。PAGE

　片手で乳房を包み、やや強く揉みしだきながらもう片方の乳房には満遍なく舌を這わせる。PAGE

　こうしてやると、歩美ちゃんは首を振って悦ぶのだ。PAGE

KOE(000603381,007)【歩美】「んんっ……ふうっ……んっ、んっ……」PAGE

【孝志】「……少しくらい声出していいよ？」PAGE

　ちょっと顔を上げてそう言うと、歩美ちゃんは目をぎゅっと瞑ってふるふると首を振る。PAGE

　まだ頑張れるよって事かな……。R
　視線で訴えたのは通じたと思ったけど、さすがに声を上げるのは躊躇っているのか。PAGE

　それなら……と、俺は胸から肩、腕を伝って指に舌を這わせた。PAGE

KOE(000603388,007)【歩美】「んっ……ふぅっ……んあっ……やっ……ん……」PAGE

　指を一本一本丁寧に舐め取ってやると、歩美ちゃんは荒く息を吐きながら身体をぷるぷる震わせた。PAGE

　指を舐めると言うのは存外感じるらしい。R
　分かっているが、歩美ちゃんが感じてくれるのが楽しくてついつい責めてしまう。PAGE

KOE(000603393,007)【歩美】「……んっ……はぁ、はぁっ……んっ……ん……」PAGE

　二人にバレないか心配で声を押し殺す歩美ちゃんだけど、興奮は昂ぶっているのが見ていて分かる。PAGE

　二人とももう寝ているし、これくらいの喘ぎ声だったら大丈夫だろう。PAGE

　そう思い直した俺は、指を這わせてきた順を辿って舌を戻し、再び薄紅色の突起に口をつけると、今度はどんどん下に這わせて行った。PAGE

KOE(000603398,007)【歩美】「んぅ！　んぅ……んんっ……やっ！」PAGE

　乳房からわき腹へ至ると、歩美ちゃんの声が瞬間的に跳ねた。PAGE

　わき腹は歩美ちゃんの性感帯がある。PAGE

KOE(000603401,007)【歩美】「んあっ……んぅ……んぅ……あ……くぅんっ！」PAGE

　わき腹の責めはそこそこにして今度は腰へ……そして大事な所はわざと逸らして太腿に口を付けると、歩美ちゃんの身体がびくっと跳ねた。PAGE

　あそこは勿論感じるが、太腿の内側にも歩美ちゃんの性感帯がある。R
　普段触れられない所だけに、反応も一段と大きい。PAGE

KOE(000603406,007)【歩美】「くうっ……あっ……おにいちゃん…………」PAGE

　歩美ちゃんは感じてくれているけど、声を抑えているからちょっと辛そうに聞こえてしまう。PAGE

　それでちらっと顔を上げると、歩美ちゃんは首を心持ち起こして、切なそうに俺を見ていた。R
　……あまり焦らしてばかりでも可哀相かな。PAGE

KOE(000603411,007)【歩美】「うっ……んんぅ……あっ！　ううっ……」PAGE

　歩美ちゃんのご希望ならいくらでも従おう。R
　足を開かせてわざと遠回りした秘部に口をつけると、そこはすでに湿っていてじんわりと熱かった。PAGE

【孝志】「……興奮してた？」PAGE

KOE(000603415,007)【歩美】「うぅぅ～～…………ぷんっ」PAGE

　ことさらにそう言うと、恥ずかしそうに唸った歩美ちゃんは言葉にして拗ねて見せた。PAGE

　でも普段無口なクセに、ぷんっだなんて怒った擬音を口にするのは可愛らしい。PAGE

【孝志】「ごめんごめん……」PAGE

　歩美ちゃんが感じながらも楽しんでいると分かったから、俺はくすくす笑いながら秘裂に指を這わせた。PAGE

KOE(000603421,007)【歩美】「んっ……！　ふうっ……んっ……！　ふあっ！」PAGE

　濡れた花弁を指で押すと、とろとろした蜜が漏れ出してきた。PAGE

　じっくりと前戯をしたから、興奮が高まって濡らしてしまったみたいだ……。PAGE

KOE(000603425,007)【歩美】「んぅ！　んんぅ！　ふっ、はぁはぁ……んっ！」PAGE

　溢れ出した蜜を舌で掬って秘肉を刺激してやると、それだけで歩美ちゃんの息がみるみるうちに乱れてしまう……やっぱり今日は興奮の度合いが違う。PAGE

　二人に気付かれては恥ずかしいと思う反面、そう思う事自体が興奮を煽る。PAGE

【孝志】「………………」R
　俺もそうだ……触られてもいないのに、ペニスが張り詰めて痛いほどになっている。PAGE

　早く挿入したい……そう思うが、ギリギリの所で自分を抑えて歩美ちゃんの様子を確かめる。PAGE

KOE(000603432,007)【歩美】「んんぅ！　……ふぅ、ふぅ……んっ！　んんっ！　はぁはぁはぁ……」PAGE

　今度は蜜の滴る花弁に指を押し当て、ゆるゆると挿入していく……。PAGE

　充分に濡れていたのは分かっていたが、一週間ぶりだから少し解さないとと思っていたが、小さな秘裂は驚くほど簡単に俺の指を呑み込んで行った。PAGE

KOE(000603436,007)【歩美】「んくっ！　んぅ……んぅ！　ふあっ……はぁっ……！」PAGE

　挿し込んだ中指をゆっくりと掻き回してやると、膣肉がきゅうっと締め付けてくる。PAGE

　試しに指をちょっと動かしただけでもくちゅくちゅと淫靡な水音が立ち、俺の情欲をそそる……。PAGE

　……じゃあ、こっちはどうかな。R
　指は膣内に挿入したまま舌で強引に秘肉を掻き分け、小さなポッチを探す。PAGE

KOE(000603442,007)【歩美】「ひいっ！　やっ……ううっ！　うぅ～っ……！」PAGE

　クリトリスに舌が触れた途端、肉ヒダがざわめいて膣内のヌメリが一気に増えた。PAGE

　膣内から指を抜いてみると、中指に蜜がたっぷりついてとろとろの液が糸を引いた。PAGE

　すごい濡れ方だ……これならもう入れてもいいだろうか。PAGE

【孝志】「歩美ちゃん……」PAGE

　俺は身体を起こして歩美ちゃんに呼びかけ、真っ直ぐに潤んだ瞳を見つめた。PAGE

KOE(000603449,007)【歩美】「はぁはぁはぁ…………んっ……？」PAGE

　乱れる息を整えながら俺を見返す歩美ちゃんは、俺と視線が合うと紅潮した顔にぽーっとした笑みを浮かべた。PAGE

　いつもぽーっとしているが、今は何と言うか、まるで熱に浮かされた時みたいだ。PAGE

　その表情を見ていると心臓の動悸が速まった。PAGE

　歩美ちゃんとセックスをするのは初めてではないのに、これからするんだと思うとやけに初々しい感情が湧きあがってくる。PAGE

【孝志】「………………」PAGE

　その思いが何に根ざしたものか自分で分からなくて思わず俺もぽーっとしてしまうと、歩美ちゃんがふふっと笑った。PAGE

KOE(000603458,007)【歩美】「おにいちゃん…………可愛い」PAGE

【孝志】「………………っ！」R
　そう言われて、俺は思わず自分の頬を押さえた。PAGE

　歩美ちゃんに可愛いと言われるなんて、俺はどんな顔をしていたんだろう？PAGE

KOE(000603463,007)【歩美】「おにいちゃん…………」PAGE

【孝志】「うん……」PAGE

　再び呼びかけられて素直に頷くと、歩美ちゃんはすうっと息を吸い込んで何か言いかける。R
　が、それから照れて口篭もってしまう。PAGE

【歩美】「………………」PAGE

　だが俺がじっと見つめていると、歩美ちゃんは、意を決して口を開いた。PAGE

KOE(000603468,007)【歩美】「歩美に……して…………」PAGE

　自分の頬がみるみるうちに熱くなっていくのが分かって、俺はまた自分の頬を押さえた。PAGE

　歩美ちゃんが俺を求めてくれている……そう思えると、嬉しさが興奮を圧して気持ちが爆発しそうになる。PAGE

【孝志】「うん……歩美ちゃん、するね……」PAGE

/*KOE(000603473,007)*/KOE(003700014,007)【歩美】「………………んっ」PAGE

$bg(000, ev126b)
　気恥ずかしい思いが前に立ってしまい、自分の感情に困りながらそう言うと、歩美ちゃんは俺に両手を伸ばしてきた。PAGE

　その仕草に合わせて身体を倒すと、歩美ちゃんは俺の肩に手を置いて自分の方に引き寄せる。PAGE

　俺も歩美ちゃんの背中の下に手を差し入れて、身体を密着させるように抱きしめた。PAGE

【歩美】「………………」PAGE

　……そして、お互いの温もりを身体全体で感じながら軽いキスをする……。PAGE

　触れるだけで顔を離すと、興奮と気恥ずかしさで頭がぼーっとしてしまう。PAGE

【孝志】「………………」R
　初めてセックスをする訳でもないのに、これからの期待に膨らむ自分の気持ちがひどくもどかしい。PAGE

　ふと自覚したうぶな感情に内心で苦笑したが、それは歩美ちゃんが愛しいからだ。R
　こんなに誰かを愛しいと思った事はない――。PAGE

【孝志】「はぁっ……歩美ちゃん……」PAGE

KOE(000603487,007)【歩美】「………………うんっ」PAGE

　熱い息を吐きながら呼びかけると、歩美ちゃんは素直に頷く。PAGE

　それで俺は身体を起こし、いよいよ挿入の態勢を取り始めた。PAGE

KOE(000603491,007)【歩美】「………………んっ」PAGE

　……両足を大きくＭ字に開かせると、歩美ちゃんも興奮の溜め息を漏らす。PAGE

　俺も自分のモノを握って確かめてみると、いつになく大きく、長くそそりたっているのが分かった。PAGE

　興奮が先に立って、先っぽからは我慢汁まで染み出してしまっている。PAGE

　辛抱ができなくなった俺は、歩美ちゃんの足を腰に巻きつけ肉棒を歩美ちゃんの秘裂に宛がう。PAGE

【孝志】「行くよ……？」PAGE

KOE(000603498,007)【歩美】「…………うん」PAGE

　……歩美ちゃんが頷いたのと同時に、肉棒の挿入を開始した。PAGE

//●正常位。構図が似ない様に、歩美の顔を大きめに映して喘ぎ顔で勝負するのはどうかしら？

$bg(000, ev126b)
　ズッ……。PAGE

KOE(000603504,007)【歩美】「…………っ…………うっ……」PAGE

　亀頭が秘裂にめりこみ、膣肉を押し広げながらズブズブと埋もれて行く。PAGE

　温かい膣内に入り込むと、さっそくペニスが悦びに奮えた。PAGE

KOE(000603508,007)【歩美】「っ……あっ！　あっ……はぁっ……はぁっ……」PAGE

　ズズッ……。R
　歩美ちゃんの息遣いは少し辛そうだったから、具合を見て騙し騙し挿入するつもりだった。PAGE

　が、濡れた花弁はさして抵抗を示さず、むしろ肉棒を迎え入れるかの様に蠕動する。PAGE

KOE(000603511,007)【歩美】「っ……んっ……あ……んあっ！」PAGE

　そのままゆっくり挿し込んで行くと、歩美ちゃんの膣は肉棒をすっぽりと包み込んでしまった。PAGE

　一番奥まで到達すると、俺は一度動きを止めた。PAGE

KOE(000603515,007)【歩美】「はぁ……はぁ……はぁ……はぁ……はぁ……」PAGE

　俺を受け止めてくれた歩美ちゃんは、身体をぴくぴくさせながら定期的に息を整える。PAGE

　環境が変わってする初めてのセックスだから、声を上げないようにしているのだろう。PAGE

　じいちゃんとばあちゃんにバレない様にと言うのはあるが……。PAGE

　歩美ちゃんのなかを感じた俺は、先ほどまでのもどかしい感覚が消え失せて、もっと歩美ちゃんを感じさせてやりたくなった。PAGE

【孝志】「歩美ちゃん……」PAGE

KOE(000603521,007)【歩美】「はぁ……はぁ……んっ？　んあっ？　……んっ！」PAGE

　腰と腰をぴったりと密着させた状態で上体を倒し、歩美ちゃんと向かい合う。PAGE

KOE(000603524,007)【歩美】「はぁ……はぁ……はぁ……はぁ……ん……」PAGE

　……挿入したまま間近で見つめ合っていると、それだけで興奮が高まっていく。PAGE

　それで恥ずかしがった歩美ちゃんは目を細めるが、俺に見られているのを意識してふわっと微笑む。PAGE

【孝志】「くすっ……歩美ちゃん、可愛い……」PAGE

　俺はわざとからかう様に言って歩美ちゃんの頭を撫でた。PAGE

KOE(000603530,007)【歩美】「んんぅ……ふぅっ……んっ、ふっ！　……んんっ！」PAGE

　歩美ちゃんはちょっとムッとした顔を見せてくるが、腰を揺らすと甘い息が漏れてしまう。PAGE

KOE(000603533,007)【歩美】「んんーっ…………はぁ、はぁっ……はっ……！」PAGE

　なおも歩美ちゃんと視線を合わせ、ペニスの先を子宮に押し付けるような深い挿入でゆっさゆっさと揺さぶると、身体が硬直して声音が変わった。PAGE

KOE(000603535,007)【歩美】「んんぅ！　んっ……やっ……はぁっ……！」PAGE

　歩美ちゃんはぶるぶると震える身体を縮ませて、興奮と快楽を抑え込んでいる。R
　だけど、俺と目が合うと甘く微笑んでくれた……。PAGE

【孝志】「……少し動くよ」PAGE

　その様を可愛いと思った俺は歩美ちゃんをもっと感じさせてやりたくて、上半身は固定したまま腰だけをスイングさせる。PAGE

KOE(000603541,007)【歩美】「んあっ……！　やっ……はぁっ！　はぁはぁ……んっ……やっ……あああっ！」PAGE

　間近で顔を見ながらしているから、歩美ちゃんの興奮の度合いが良く分かる……。PAGE

　膣壁の下から上に突き上げるようにえぐってやると、歩美ちゃんは耐え切れずに高い声を上げた。PAGE

KOE(000603545,007)【歩美】「んあっ！　やっ……うっ……くぅ……っ……っ！」PAGE

　膣壁の粘膜に亀頭を押し付けて刺激して悦ばせようとするが、歩美ちゃんは感じながらも声を押し殺す。PAGE

　やはり同じ家の中にじいちゃんとばあちゃんが寝ていると思えばこそだが、その代わりに興奮はどんどん高まってきている。PAGE

　声こそ上げまいとして表情は強張ってしまうが、膣内に漏れる蜜はどんどん溢れてくるし、膣肉はきゅっと締め付けてきて俺を刺激する。PAGE

KOE(000603550,007)【歩美】「………………っ～」PAGE

　ゆるゆると、しかし強い抽送で揺さぶっていると、歩美ちゃんは口をぎゅっと結んでしまった。PAGE

【孝志】「歩美ちゃん、大丈夫？」PAGE

KOE(000603553,007)【歩美】「っ……ふぅ……はぁはぁ……ん……」PAGE

　一旦腰の動きを止め、やんわりと微笑んでそう言ってやると、歩美ちゃんは呼吸を整えながら頷く。PAGE

【孝志】「もうちょっと声出してもいいよ？」PAGE

KOE(000603557,007)【歩美】「んっ……はぁ……でもぉ…………」PAGE

　歩美ちゃんはセックスしているのがバレたら怒られるとでも思っているのだろうか。PAGE

　まぁ、バレたら恥ずかしいだろうが、好き合ってしているのだから怒られる事なんてない。PAGE

KOE(000603561,007)【歩美】「ふぅ……はぁ……っ、はぁ、はぁっ……ふっ」PAGE

　緊張と興奮に支配されて身体を震わせる歩美ちゃんだが、動きを止めて刺激を抑えると俺を見返して微笑んでくれる。PAGE

　全てを俺に任せてくれて、なおかつ俺が気後れしない様に頑張ってくれている。PAGE

【孝志】「今、俺のどこにあるか分かる……？」PAGE

　恥ずかしがりながらも健気に振る舞う歩美ちゃんは可愛いが、俺としてはもうちょっとリラックスして欲しくて冗談口を叩いてみた。PAGE

$bg(000, ev126a)
KOE(000603566,007)【歩美】「……えっ……おにいちゃんの……？」PAGE

　割といっぱいいっぱいになっている歩美ちゃんだが、俺の戯れ言に合わせようとしてくれる。PAGE

【孝志】「さきっぽ……歩美ちゃんのどこを擦ってる？」PAGE

　だから俺は、少し調子に乗ってクイズを出すように続けて言った。PAGE

KOE(000603571,007)【歩美】「お……おく……」PAGE

【孝志】「あたり。じゃあ今度は……？」PAGE

　そう言いながら腰を引きカリを後退させる。R
　それで入り口付近の狭くなっている所にカリを引っ掛けて、そこを集中的に責めてやる。PAGE

$bg(000, ev126b)
KOE(000603576,007)【歩美】「っ……！　やっ……はぁっ……はぁ……っ！」PAGE

　歩美ちゃんは気持ちよさそうに喘いで答えられない。PAGE

　しかし戯れているつもりでも、狭い所でカリを擦っているのだから、俺の方にも強い刺激がある。PAGE

【孝志】「っ……どこにある？」PAGE

$bg(000, ev126a)
KOE(000603580,007)【歩美】「ぅ…………っ、いりぐち……」PAGE

　あえて悪戯をする様に笑って重ねて問うと、歩美ちゃんはふぅふぅと息を吐きながら恥ずかしそうに答えた。PAGE

【孝志】「じゃあ今度は……？」PAGE

　恥じらいながらも答えてくれる歩美ちゃんに気を良くした俺は、入り口から子宮口まで貫き通した。PAGE

$bg(000, ev126b)
KOE(000603585,007)【歩美】「んあっ……！　んっ……つぅ……んあっ！　やあ！」PAGE

　子宮を圧迫した次は腰を引き膣道の中ごろを擦ってやったが、肉棒が擦れる度に絡み付いてくる膣肉の感覚に陶酔してしまいそうになる。PAGE

【孝志】「……どこ？」PAGE

　小刻みに腰を振っていた俺だが、興奮と快楽に耐えられなくなり、カリを膣道全体で往復させた。PAGE

KOE(000603590,007)【歩美】「ふあっ……んっ……くぅ、はぁっ……あぅ！」PAGE

　場所が定まっていないのだから答えようがない。R
　粘膜が擦れ合う刺激に身を震わせていた歩美ちゃんは、何も答えられずに俺に揺さぶられるだけだ。PAGE

　俺の方もペニスに与えられる快感が強くて思考がぼやけてくる。PAGE

KOE(000603594,007)【歩美】「んっ……くぅっ……あっ、はっ……」PAGE

　乱れる息遣いを聞きながら膣内をたっぷりと愉しんでいると、歩美ちゃんは喘ぎながら言った。PAGE

KOE(000603597,007)【歩美】「んあっ……ん、くっ……歩美の……おなかのなか……ぜんぶ……」PAGE

【孝志】「……正解」PAGE

　俺はくすくす笑って歩美ちゃんの頭を撫でた。PAGE

$bg(000, ev126a)
KOE(000603600,007)【歩美】「むっ……うぅ……」PAGE

　俺が頭を撫でると歩美ちゃんはむずがった。R
　ひょっとして、からかわれていると思っていなかったのだろうか。PAGE

【孝志】「ははっ、可愛いよ……歩美ちゃん」PAGE

KOE(000603605,007)【歩美】「…………んっ……ぷうっ」PAGE

　笑って誤魔化すと、声に出してむくれて見せるが、ともかくも気が紛れたみたいで表情が緩む。PAGE

　だけど、それでいよいよ俺は本格的に腰を使えると思い、俺は上体を起こすと歩美ちゃんの腰を掴んでぐっと引き寄せた。PAGE

【孝志】「いくよ……歩美ちゃん」PAGE

　改めて歩美ちゃんを見返した俺は、腰を少し浮かせるような感じにして、腰を深く突き込む――。PAGE

$bg(000, ev126b)
KOE(000603611,007)【歩美】「うん……くっ……ふっ……ふうっ、はあっ！」PAGE

　ズリュッ……。R
　肉槍で膣道を一気に貫き通し、子宮に達した一瞬に気を緩ませる。PAGE

　そうすると膣肉の抵抗で押し出されそうになるから、その感覚に逆らわず腰を引き、また膣道全体を貫く様に力強く挿入する――。PAGE

KOE(000603616,007)【歩美】「ふああっ！　うっ……くっ……んっ、んんっ……」PAGE

　ズリュッ……ズリュッ……。R
　……これまでの戯れるような感じではなく、強く、激しく膣道を貫き通し、本能的に快楽を求める。PAGE

　俺の腰が激しさを増すと、歩美ちゃんの膣内もそれに応えて締め付けを増してきた。PAGE

KOE(000603621,007)【歩美】「んっ……あっ……はぁ……っ……んっ……！」PAGE

　肉棒をねじ込み、膣内のうねりを思う存分堪能し、腰と腰をぶつける様な激しいピストンで責める。PAGE

　気持ちよさそうに悶える歩美ちゃんだが、両手で口を押さえて声を出すまいとする。PAGE

【孝志】「辛かったら声だしなよ……」PAGE

KOE(000603626,007)【歩美】「やっ…………でも、でも……んっ……！」PAGE

　声を出そうとすると喘ぎ声が漏れてしまう。PAGE

【孝志】「もう、寝ちゃってるよ……」PAGE

　ことさら苛めているつもりはなくても、興奮が高まって笑うような言い方になってしまう。PAGE

KOE(000603631,007)【歩美】「でも……んっ、んんっ……あっ……はぁ……っ！」PAGE

　歩美ちゃんはそんな俺を見返して、ちょっとした非難の眼差しを向けてくる。PAGE

【孝志】「大丈夫だから……力抜いて……」PAGE

　俺はそう言いながら腰を振り、長く深いストロークで歩美ちゃんの興奮を煽る。PAGE

KOE(000603636,007)【歩美】「はぁ……はぁはぁ、あ、やっ……ん、んぅ……」PAGE

　俺の腰使いにただ揺られるだけの歩美ちゃんは、荒い息を吐きながら子供の様にむずがった。PAGE

　やはりギリギリの所ではバレてはいけないと思っているのだろうが、興奮と快感には勝てない。PAGE

KOE(000603639,007)【歩美】「んあっ！　はぁ、はぁっ……！　はぁはぁはぁ……」PAGE

　次第に息が上がり、瞳が熱を帯びる。R
　快感を堪えている様は可愛いが、お互いが一番素直になれる瞬間に遠慮なんかして欲しくない。PAGE

　俺は腰の動きを緩めると、身体を倒して歩美ちゃんにキスをした。PAGE

KOE(000603644,007)【歩美】「んあっ！　んあっ、あっ……はっ、はっ……はっ、くっ……んっ！　んんぅ？　んんーっ！」PAGE

　じゃれる様にぷっくりとした唇を食み、それから唇を合わせて舌を伸ばす。PAGE

　閉じられた唇の間に舌を侵入させようとすると、声を殺したい歩美ちゃんは逆に唇を噤んでしまう。PAGE

【孝志】「もっと……エッチな歩美ちゃんが見たいんだ……」PAGE

KOE(000603648,007)【歩美】「…………っ！　う、んんっ……！」PAGE

　だから歩美ちゃんの耳元でそう囁き、腰を突き込みながら再び唇を合わせた。PAGE

KOE(000603651,007)【歩美】「う……んあっ、はぁ……っ……あふっ、んっ……ちゅっ……ちゅくっ……ちゅばっ……んんぅ……」PAGE

　子宮にペニスの先をぶつけながら唇を合わせていると、歩美ちゃんも唇を開いて俺を迎え入れてくれる。PAGE

　それで今度こそ舌を口腔にねじ込むと、歩美ちゃんも舌を伸ばしてきて粘膜の接触が交わされる。PAGE

　舌と舌が絡まり、唾液が交換されると、抽送の刺激と相まって深い恍惚へと誘われる……。PAGE

KOE(000603656,007)【歩美】「んっ……ちゅっ……あっ、んっ、ちゅっ……はぁっ」PAGE

　蕩けるようなディープキスを交わして、歩美ちゃんはうっとりとした笑みを閃かせた。PAGE

　……その笑顔を見た瞬間愛しさが一気に溢れ出してきて、俺の中で何かが爆発した。PAGE

KOE(000603660,007)【歩美】「んっ……はぅっ！　んんっ……んあっ！　あっ！　あ……んあーっ！」PAGE

　膣内をえぐるような抽送を再び開始すると、いよいよ感極まったのか歩美ちゃんの声も弾けた。PAGE

　肉ヒダと愛液が肉棒に絡み付き、膣肉がきゅうきゅうと蠕動する。PAGE

KOE(000603663,007)【歩美】「ふっ……ううっ……！　あっ！　ああっ……！」PAGE

　泳ぐ目がまだ少し戸惑いを見せるが、感情は昂ぶりきっているし、身体はもう敏感になってしまって喘ぎ声を抑えられない。PAGE

【孝志】「っ……歩美ちゃん……」PAGE

　俺は快楽に震える歩美ちゃんを見つめながら、腰の動きに集中した。PAGE

　あの二人が寝ているから少しは遠慮した方がいいと分かっていても、やはり好きな子が俺で感じて善がってくれるのはとてつもなく嬉しい。PAGE

　もっと感じている歩美ちゃんが見たい……その一心で腰を突き入れた。PAGE

KOE(000603671,007)【歩美】「んあっ！　あっ！　んっ、はぁはぁっ……あっ！　やっ……んあっ！　やああっ！」PAGE

　長い抽送で快楽を貪り、突き入れる角度を変えて膣壁を余す事なく擦り付けると、歩美ちゃんの声が蕩けてしまう。PAGE

　温かい蜜壺の中で、俺のペニスも蕩けそうだ……。PAGE

KOE(000603675,007)【歩美】「っ……くっ……ふわあっ！　んっ！　あっ？　や……あっ、ああっ？」PAGE

　歩美ちゃんは俺に揺られながらも身をよじり、首を振って悲鳴を上げる。PAGE

　気を張って声を出さないようにしていた歩美ちゃんだけど、一度興奮が昂ぶってしまっては快楽の波を抑えておけなくなったみたいだ。PAGE

　……それは俺も同じだ。今すぐにでも歩美ちゃんの膣内で射精したい気持ちになる。PAGE

$bg(000, ev126a)
KOE(000603680,007)【歩美】「んあっ、んあっ、うぅ……はぁ、はぁ、はぁ……っ……あんっ！　……んーーっ！」PAGE

　快楽に囚われた歩美ちゃんはもう声を押し殺すのを諦めた様だ。PAGE

　でも、それで却って全身の緊張が解けて、実に気持ちよさそうな表情になっている。PAGE

　俺はそんな歩美ちゃんを見て、ふっと微笑んだ。PAGE

　……放浪していた時もセックスは毎日していたが、不安が先に立ち、辛さを紛らわせるためにしていた。PAGE

　だからだろうか、こんな満ち足りた気分のセックスはできなかった。PAGE

　それが今はどうだろう……声を出さないように気を使っていて、身体が強張ってしまっていても快楽が全身を支配する。PAGE

　お互いを充分に感じて、柔らかな気分でしているからだろうな……。PAGE

KOE(000603689,007)【歩美】「はぁっ、はぁっ……！　うっ……くっ……んっ……」PAGE

　快楽に溺れ、恍惚として腰を振っていると、歩美ちゃんが切なそうに息を吐いて手を伸ばしてきた。PAGE

　俺はその手を掴み、指を絡めてきゅっと握り締める。PAGE

【孝志】「歩美ちゃん……この町で生きていこう……」PAGE

KOE(000603693,007)【歩美】「ふっ、はぁっ、はぁはぁっ…………んっ？」PAGE

　そしてそう呼びかけると、歩美ちゃんは潤んだ瞳を俺に向けた。PAGE

【孝志】「それでさ、俺がじいちゃんの仕事を受け継いで独り立ちしたらさ……俺のお嫁さんになって……」PAGE

　最初は冗談口だったし、二回目は失敗した言葉を今改めて紡ぐ。PAGE

【歩美】「……………………」PAGE

　しかし、セックスの最中の不器用なプロポーズで、歩美ちゃんは言葉を無くしてしまう。PAGE

【孝志】「はは……ダメ、かな？」PAGE

　歩美ちゃんみたいな子にはもっとムードを作って言った方がいいのかなと、今さらながらに思い返して一人赤面した。PAGE

　だが、俺が思わず苦笑いしてしまうと、繋いだ指に力が篭められた。PAGE

　それで見返すと、歩美ちゃんは無言でふるふると首を振っていた。PAGE

KOE(000603705,007)【歩美】「…………ううん…………歩美を、おにいちゃんのお嫁さんにして…………」PAGE

【孝志】「…………歩美ちゃん」PAGE

　その言葉を聞けた瞬間、幸福感が興奮と快感に勝り、全身が喜悦に震えた。PAGE

【孝志】「…………ありがとう」PAGE

　……俺は素直にそう言って、歩美ちゃんのなかに己を沈めた。PAGE

$bg(000, ev126b)
KOE(000603711,007)【歩美】「んっ……あっ！　あっ、あっ！　んあっ……あっ！」PAGE

　歩美ちゃんの甘い喘ぎ声を聞きながら、絶頂に向けて動き出した。PAGE

　興奮と快楽を感情が押し上げて、もう何も考えられなくなる。R
　こんな幸せな気持ちのまま絶頂を迎えたい……。PAGE

KOE(000603716,007)【歩美】「ふうっ！　あっ！　あっ！　あっ！　ああっ！」PAGE

　ペニスを深く埋もれさせ、子宮を抉るような激しいピストンをすると、歩美ちゃんの声音が変わった。R
　……もう、歩美ちゃんもイキそうだ。PAGE

【孝志】「……っ、歩美ちゃん……！」PAGE

　絶頂に達するなら一緒にイキたい。PAGE

　そう思って意識を集中すると、感情も性感もとっくに昂ぶりきっていたから射精感が込み上げて来るのはあっという間だ。PAGE

KOE(000603723,007)【歩美】「んあっ！　んあっ！　っ……あっ！　あうっ、うっ！　んんっ！　んんっ！　んああああっ！」PAGE

　もう遠慮をするつもりはなかったから、腰を深く突き込み膣奥を刺激し、子宮にペニスの先をぶつける。PAGE

　これ以上ないと言うぐらいの激しいセックスに、歩美ちゃんの膣肉が震える。PAGE

KOE(000603727,007)【歩美】「んあっ！　あっ……あっ……あああああああああああああっ！」PAGE

　……そしてとうとう歩美ちゃんが絶頂に達し、一際高い叫び声を上げると膣肉がぎゅっと締まった。PAGE

　歩美ちゃんのオーガズムは膣内に埋もれているペニスにも伝播し、俺も深い絶頂に導かれた。PAGE

【孝志】「くっ……おおっ……！」PAGE

　射精感が沸きあがった瞬間、俺は思いっきりペニスを突き込み歩美ちゃんの子宮に先っぽを当て、精神を解放させた――。PAGE

KOE(000603733,007)【歩美】「んっ……んあっ！　んあっ……んんっ！　んあっ！　ああぁぁぁっ…………！」PAGE

$bg(002, siro)
$bg(001, ev126c)
　ドクッ……！　ドクッ……！　ドクッ……！R
　肉棒が震え、鈴口から大量の精子が迸る。PAGE

KOE(000603737,007)【歩美】「はぁっ、はぁっ、はぁっ、はぁっ、はぁっ……っ」PAGE

　温かい膣内の締め付けを感じながら射精の感覚に陶酔してしまう……。PAGE

　前後不覚になりそうな絶頂を堪えて歩美ちゃんの膣内で恍惚の余韻を味わっていると、ふいに俺の頭に手が置かれた。PAGE

【孝志】「…………ん？」PAGE

$bg(000, ev126d)
KOE(000603742,007)【歩美】「ふっ、ふっ……っ…………んっ……っ」PAGE

　ふと顔を上げると、ふぅふぅ息を吐いて呼吸を整えていた歩美ちゃんが、項垂れる俺の頭を撫でて微笑んでいた。PAGE

　視線がやけに大人びて見えて、頑張ったね、お疲れ様とでも言いたそうだ。PAGE

【孝志】「………………ははっ」PAGE

　俺は何とも気恥ずかしさで苦笑したが、身じろぎをすると今度は歩美ちゃんが顔を赤らめた。PAGE

　まだ膣内に挿入したままで、射精後だから勢いは衰えているが、まだまだ充分な大きさと硬さはある。PAGE

　腰を揺すると膣内で精子と愛液がペニスに絡まり、ぐちゅぐちゅっと淫靡な水音が立った。PAGE

【孝志】「あははっ……ナカで出しちゃった」PAGE

KOE(000603752,007)【歩美】「………………っ」PAGE

　わざわざそう言うと、歩美ちゃんはますます顔を赤らめて俺を睨む。PAGE

　絶頂の後の心地よい脱力感に精神を委ねながら、俺はもっと歩美ちゃんを恥ずかしがらせてみたくて何気なく口を開いた。PAGE

【孝志】「結婚したら赤ちゃんも作ろうな」PAGE

　普通ならこういう話は男の方が遠慮したい所だが、好きな女を守ると覚悟を決めた男には怖いモノはない。PAGE

　半ば冗談、半ば本気でそう言って歩美ちゃんのお腹を撫でると、歩美ちゃんは俺の手に自分の手を添えてぽつりと聞き返してきた。PAGE

KOE(000603759,007)【歩美】「…………赤ちゃん？」PAGE

　妊娠すると言う事には実感が湧かないのだろうか、どことなくぽーっとした顔をして呟いた。PAGE

【孝志】「うん……そうなったら、じいちゃんもばあちゃんも孫ができたみたいで喜んでくれるぞ？　でもなかでいっぱい出したから、もうできちゃってたりして」PAGE

KOE(000603763,007)【歩美】「っ～～……！」PAGE

　そう続けて言うと、歩美ちゃんは真っ赤にした顔をくしゃくしゃにさせて恥ずかしがる。PAGE

　俺はそんな歩美ちゃんを見て、笑いながら腰に力を入れた。PAGE

$bg(000, ev126c)
KOE(000603766,007)【歩美】「んっ……っ…………はぁっ……」PAGE

　膣内でペニスがぶるっと震えると、歩美ちゃんはいまさらの様に身体を硬直させた。PAGE

【孝志】「今、作っちゃおうか……」PAGE

$bg(000, ev126d)
【歩美】「………………」PAGE

　射精の余韻に浸って戯れる様に言うと、歩美ちゃんは無言ながらもこくんと首を縦に振った。PAGE

　……歩美ちゃんがどこまで本気かは分からないが、子供を作るのもいいと思い返した。PAGE

　現実的に見れば経済力が備わってから産んだ方がいいのだけど、本気なら早くても遅くても同じ事だ。R
　だってそれは、俺達の愛の証なんだから……。PAGE

【孝志】「歩美ちゃん……愛してるよ」PAGE

KOE(000603778,007)【歩美】「んっ…………んっ……！　んんっ！」PAGE

　俺は歩美ちゃんに軽いキスをすると、ペニスに力を入れて膣内を探る。PAGE

　歩美ちゃんと深い繋がりを感じている……快楽よりも愛しさを求めて、また深い抽送を再開させた……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(6) = 1
// =========================================================

bgm.stop(500)
$clear(000)


//●再び布団の中（目閉じ差分）ADV形式終了
close
set_mwnd(0)

$bg(000, ev131h)
bgm.play("愛情")
　……歩美ちゃんと濃密なセックスを交わして愉しんだが、行為が終わると歩美ちゃんは気が抜けてすぐに眠ってしまった。R
　二人で抱き合っていると上気した体が熱を放って温かい。だからホテルでしていた様に抱き合ったまま二人で眠ってしまいたかったが、この部屋はホテルとは違い常時エアコンがついてる訳じゃない。R
　裸のまま寝ると風邪をひいてしまうから、起こさない様に寝間着を着せて同じ布団に横になった。PAGE

$bg(000, ev131d)
KOE(000603789,007)【歩美】「…………すぅ……すぅ……」R
　歩美ちゃんの唇から定期的な寝息が聞こえてくる。R
　二回目は一回目より感度が上がって何回もイっちゃってたし、そもそも緊張感が常に付き纏っていたから疲れてしまったのだろう。R
　でも満足そうな寝顔だ……。R
　俺はそんな歩美ちゃんの寝顔をしばらく見つめていたが、いい加減で俺も寝ないと明日に差し支える。R
　そう思い直して瞼を閉じると、ふと歩美ちゃんに呼びかけられた。PAGE

KOE(000603796,007)【歩美】「……おにいちゃん……」R
【孝志】「ん？」R
　呼びかけられて返事を返すが、歩美ちゃんは寝息を吐いているだけだ。R
　はははっ、寝言か……。PAGE

　何の夢を見ているんだろうな……。R
　この家に来て歩美ちゃんも大人っぽく変わってきていると思ったけど、ふとした仕草やこういう無意識の行動はまだまだ子供っぽい。R
　何となく優しい気持ちになって歩美ちゃんの寝顔を見つめていたが眠気には勝てない。R
　もうちょっとこの何気ない幸せを噛み締めていたかったが、段々と瞼が落ちてくる。R
　歩美ちゃんの寝顔はまた見せてもらえばいいや……そう思い直して瞼を閉じた時、また歩美ちゃんが寝言で呟いた。PAGE

KOE(000603807,007)【歩美】「………………ママ」R
　俺は歩美ちゃんの寝顔を見て幸せだったが……その言葉を聞いた瞬間、胸が詰まった思いを味わった。PAGE

　今まで歩美ちゃんのお母さんの事は言わずに来た。R
　……それはあえて言わなかったと言ってもいい。R
　歩美ちゃんがお母さんを求めているのは分かっていたから、逃げ出して初めての夜に一緒に探してあげると俺は言った。R
　でもその実では懐疑的だったし、住む場所が見つからなくて焦っている時は、むしろその事が会話に上がる事はなかった。R
　それに、この家に来てからは早く認められようとして頑張る事ができたから言わずにおけた。R
　何より歩美ちゃん自身でお母さんの事は分かってるとも言っていたから、できるだけ思い出させないようにしようとしてもいたんだ。PAGE

　……それでも歩美ちゃんは、まだお母さんを求めているのだろう。R
　俺がいて、じいちゃんが、ばあちゃんがいて、それでもなお寂しがってしまうのは、お母さんに会いたいと思い続けているからだろう。R
　お母さんの事は割り切って考えなくてもいい。R
　ただ、歩美ちゃんは受け入れなくちゃいけない。PAGE

　でもお母さんに会いたい一心で叔父の姦計を甘んじてしまうほどでもあったのだ。R
　……どうすれば受け入れてくれるだろうか。R
　それを考え始めると切なくなって、やりきれなくて……あまり眠れないままに夜が明けた。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, kuro)
bgm.play("休息")
　障子の向こうがほんのり明るくなってきた頃、俺は早々と身体を起こした。R
　歩美ちゃんはまだ眠っていたから、そっと布団を抜け出して部屋を出た。R
　それで居間に入ると、すでに二人が揃っていた。PAGE

$bg(000, bg034)
$char2(000, ji01, ba01)
【じいちゃん】「おう、おはよう」R
【ばあちゃん】「あら、おはよう」R
【孝志】「あ……おはようございます」R
　じいちゃんもばあちゃんも朝が早い。R
　二人に話しをするつもりだったからちょうどいいと思っていると、じいちゃんが近寄ってきて、この気さくな人には珍しくいらやしい笑みを作った。R
　そして囁く様に言った。PAGE

$char2(000, ji02, ba01)//バストショット
【じいちゃん】「昨夜はお盛んだったな……！」R
【孝志】「ぶっ！」R
【ばあちゃん】「いいのよぉ……私達に遠慮しないでも」R
　思わず吹き出してしまうと、ばあちゃんも口を揃えて俺をからかう。R
　途中からバレるのは構わないと言う気になっていたとは言え、こうして本当に茶化されると気恥ずかしい。PAGE

【じいちゃん】「若いうちはハッスルするのもいいぞ」R
　じいちゃんが横文字を使うのは珍しいが……ハッスルとはまた古い……。R
【じいちゃん】「わしらも若い頃は頑張ったんだがなぁ」R
【ばあちゃん】「いやですよ、おじいさんたら」R
　ばあちゃんは顔を赤らめてじいちゃんの腕を叩く。R
　こういう話題は初めてだが、何と言うか、可愛らしい老夫婦だ。PAGE

【じいちゃん】「それで、子供はいつ頃作るんだ？」R
【ばあちゃん】「おばあちゃんも早く赤ちゃんの顔が見たいわ……私達が生きている間にお願いしますね」R
【孝志】「え……そう言われましても……」R
　二人の言葉に俺は引き笑いで返した。R
　寝物語で子供を作ろうとは言ったけど、まさか会話まで聞かれていた訳じゃないよな……。PAGE

　いや、あれは小声だったから聞かれる筈はない。R
　だとすればただ単にからかっているだけなんだろうけど、二人がそう言ってくれるのは嬉しい。R
　これはいよいよ本気で修行に打ち込んで、独立して歩美ちゃんと結婚しなきゃなと思わされるが、放っておくと際限なくからかわれそうだったから無理矢理話を切り出した。PAGE

【孝志】「ああ、すいません。それよりもちょっとお話があるんですが、今度お休みをもらえませんか？」R
　仕事の話になると辛口になるじいちゃんの事だから、休みと言うと口を尖らせると思っていたが、じいちゃんは鷹揚に頷いてくれた。R
$char2(000, ji03, ba01)
【じいちゃん】「うんうん、いつでも構わんぞ。どこか行くのか？」R
【ばあちゃん】「あら、若い人ですもの、ちょっと洒落た所も行きたいでしょうよぉ」PAGE

　じいちゃんに調子を合わせてばあちゃんも頷いて言ったが、さてばあちゃんの言う洒落た所とはどんな所を指すのだろう。R
　世代が全く違うのに上手くやれているのはこの二人の人柄のおかげだから、いつもはこういうちょっとした事を拾って話を膨らませる様にしている。R
　でも今回は自分の思っている所を伝えるのは先だ。PAGE

【孝志】「実は、歩美ちゃんの故郷に行ってみようかと思ってるんですよ」R
　……寝言でママと呟いた歩美ちゃんを、どうしたら和ませられるかと考えてみて、思いついたのが歩美ちゃんがお母さんと住んでいた町に行ってみると言う事だ。R
　果たしてそれが歩美ちゃんの心に効果があるのかどうかは分からないが、何にせよアクションは必要だ。PAGE

【じいちゃん】「……歩美ちゃん、寂しがってるのか？」R
　俺の言葉にじいちゃんが顔を曇らせた。R
　先に歩美ちゃんのお母さんの事は聞いていたから、俺の言葉で何かしら連想したのだろう。R
　心の優しい人の気の回し方だ。PAGE

【孝志】「いえ、そういう訳ではないんですけど……ただちょっと思う所がありまして」R
　歩美ちゃんもここでの生活は気にいっていると伝えたかったが、じいちゃんが言葉足らずだったから俺も言葉を濁した。R
　でも俺が笑いながら言ったから、じいちゃんは行間を読んでうんうんと頷いた。PAGE

【孝志】「ああ、それから……これは歩美ちゃんには言わないで下さいね」R
　俺はこの話をその言葉で結んだ。R
　歩美ちゃんを驚かせるため……それに正直な反応を見るために直前まで内緒にしておきたい。R
　それからわざと笑顔を作って、誤魔化しついでにさっき気になった事を口にした。R
【孝志】「ところで、洒落た所ってどんな所ですか――？」PAGE

//●黒背景進行？
bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, kuro)
bgm.play("朝霜")
　じいちゃんの好意でさっそく明日一日のお休みを貰ったが、実は俺は歩美ちゃんの故郷を知らない。R
　歩美ちゃん自身なら当然知っているが、できる事なら聞かずに行く方がベターだ。R
　ならばどうしようかと考えれば後の選択肢は一つしかない、知ってる人に聞くしかない。R
　誰が知っているかと言えば……椿さんだ。PAGE

　しかし、それは勇気が要った。R
　俺としてはちゃんとした理由があって歩美ちゃんと逃げたつもりでも、何も事情を知らない椿さんからすればどうだろう。R
　歩美ちゃんと事件に巻き込まれたと思って心配しているだろうか？R
　いや……事が大きくなれば困るのは叔父だ。R
　叔父からすれば自分のいい様に話を持っていきたいだろうから、俺は歩美ちゃんを奪って逃げた恩知らず……そんな感じに吹き込んでいる事だろう。PAGE

　椿さんの事だからそこまでは考えないと思うが、他に判断材料がなければ叔父の言う事を下敷きにして考えざるを得ない。R
　あるいは自分であれこれ考えて相当に心配をしているだろう……心配させているだろう。R
　その俺が、２週間経った今、どんな面をして連絡を取ればいいのか……。PAGE

　でも、俺も歩美ちゃんも無事に元気でやってますと伝えるのも悪い事じゃない。R
　そうも思ったが、こうなった事情は伝えられるものではない。R
　仕事中もそんな事を考えてしまって手元がおろそかになり、じいちゃんにこっぴどく叱られてしまったが、葛藤は続いた。PAGE

//●屋外
bgm.stop(500)
$clear(000)

$bg(000, bg035)
$char1(000, ji03)
bgm.play("休息")
【じいちゃん】「おう、今日はどうした？　呆けおって」R
　……いつもの仕事の帰り道、じいちゃんに肩を叩かれた。俺がぼーっとしているのを怒っているような呆れているようなそんな口調だが、表情は心配そうだ。R
　下手にはぐらかしてもじいちゃんには敵わないし、心配をかけさせるのも嫌だ。R
【孝志】「いえ、そろそろ家の者に連絡を取ろうかと考えてましてね――」R
　だから俺は理由をオブラートに包んで言った。PAGE

　何故俺が沈んでいるのか、端的にでも理由を知ればじいちゃんも察して頷いてくれた。R
【じいちゃん】「そうだな、ここらで一度連絡を取るのもいいわなぁ」R
【孝志】「はい……それで今の事情をどこまで話せばいいのかと考えちゃって――ぼーっとしててすいません」R
【じいちゃん】「なぁに、お前さんにも自分の考えがあるんだろうさ」R
　じいちゃんはそう言って俺の背中を撫でた。R
　あまり慣れない所作に俺がびっくりして背筋を伸ばすと、今度は背中を叩かれた。PAGE

【じいちゃん】「そうじゃ、背筋を伸ばせ。お前さんはなぁんもやましい事はしとらんのじゃろ？」R
【孝志】「は……はい」R
　やましい事はなくとも客観的に見た時にどうなるかは別だ。R
　そう思ってしまっていたから歯切れが悪い返事を返してしまうと、じいちゃんはまた俺の背中を撫でた。R
【じいちゃん】「じゃあそんなにビクつくない。堂々としてりゃいい、そんで少しなりとも家族の心配を解いてやれ」R
【孝志】「…………はい」PAGE

　俺は話をはぐらかしていたのに、じいちゃんの言葉は俺の心を読んだかの様に聞こえた。R
　ひょっとして、背中を撫でるのも俺を励ましてくれていたのかも知れない。R
【孝志】「……どうもすいません」R
　それで俺が苦笑いを返すと、じいちゃんはニッと人の悪い表情を閃かせて言った。R
$char1(000, ji01)
【じいちゃん】「今夜も歩美ちゃんに慰めてもらったらどうだ？」R
【孝志】「っ………………！」R
　俺が赤面して俯くと、じいちゃんは空を見上げてさも可笑しそうに笑った。PAGE

【孝志】「からかわないで下さいよ……」R
　俺はそう言って口をへの字に曲げ目を閉じた。R
【じいちゃん】「まぁ、遠慮する事はないからな。それに……それ、今日も歩美ちゃんが待っとるぞ」R
【孝志】「え……」R
$char1(000, ayu01c)
　じいちゃんに言われて視線を向けると、今日も家の前で歩美ちゃんが待っていた。R
　歩美ちゃんはすでに俺の姿を見つけて駆け寄ってきている。PAGE

$char1(000, ayu05c)
【歩美】「………………」R
　歩美ちゃんは笑顔で俺の腕に抱きついてきた。R
$char2(000, ayu06c, ji02)
【じいちゃん】「おやおや、歩美ちゃんは孝志が帰ってくるのが待ち遠しかったんだなぁ――」R
　じいちゃんがそう言って茶化すと、歩美ちゃんは照れて頬を赤らめた。R
　その言葉は額面通りに捉えていいのだろうが、俺の心にはしこりが残った。R
　わざわざ寒さを堪えて外で待っているのは、やはり寂しさの現れなのだ……。PAGE

bgm.stop(500)
$clear(000)
//●

$bg(000, bg034)
bgm.play("休息")
　この家で４人でする食事は、販売店でしていた時と同じくらいの温かさで過ごす事ができる。R
　元々俺と歩美ちゃんは縁もゆかりもない他人の筈が、こうしてとけ込んでいるのはじいちゃんとばあちゃんが優しいからだ。R
　その優しさが、子供ができずに寂しかった心の代償行為だとしても構わない。R
　家族同然に接してくれる二人には感謝している。PAGE

　それと同時に、今改めて家族の大切さを思い知る。R
　事情があるとは言え、誰にも何も言わず心配をかけたままと言う訳ではいけない。R
　一日散々悩んだが、歩美ちゃんがお風呂に入っている間に電話をかける事にした――。PAGE

bgm.stop(500)
$clear(000)
//●屋外

$bg(000, bg035)
　いつか必要になると思って買っておいた携帯の充電器を取り出し、久しぶりに電源を入れる。R
　家の中ではし辛い会話もあるかも知れない。R
　家の外に出て道路の反対側まで歩き、いよいよ電話をする段階になると自然と手が震えた。R
　なるようにしかならない、そう思い返しながらも、椿さんが一番に出てくれますようにと願いつつ通話ボタンを押した……。PAGE

『プルルルル……プルルルル……』R
　コール音がやけに空々しく聞こえる……。R
　俺は努めて頭をからっぽにして待った。PAGE

『……プルルル』R
　コール音が途切れ、さぁっとした静寂が耳に残る感じがする。R
KOE(000603984,005)【椿】『はい、緒川です……』R
　そしてすぐに優しい叔母さんの声が聞こえた。PAGE

【孝志】「………………」R
　椿さんの声を聞いた一瞬、俺は戸惑ってしまった。R
　電話に出た椿さんの声は、最初から沈んでいた様に聞こえたからだ……恐らくはこの２週間、ずっと心配しきりなのだろう。R
KOE(000603990,005)【椿】『もしもし……？』R
　俺の戸惑いとは関係なく椿さんは問い掛けてくる。R
【孝志】「……もしもし」R
KOE(000603993,005)【椿】『っ！　……孝志さんですか？』R
　電話越しなのだから無言と言う訳にはいかない。それでとりあえず言葉を発すると、椿さんは一発で俺の声が分かったらしい。PAGE

　日頃から人の事をよく気にかける人だからすぐに分かったんだろうな……。R
　そんな椿さんの優しさが胸に沁みるが、電話の相手が俺だと分かると椿さんの声が裏返った。R
KOE(000603998,005)【椿】『今どこにいるんですか？　いえっ、今まで一体何をやっていたんですか！』R
【孝志】「すいません、連絡もしないで……」R
　さすがに申し訳なくて声のトーンを落として言うと、逆に椿さんは語調を強くしてきた。PAGE

KOE(000604002,005)【椿】『すいませんじゃないですよ……受験も放り出して！　お父さんもお母さんも心配してますよ！』R
　……さすがに椿さんの声が厳しい。R
　それも心配の現れなんだろう、電話の向こうでどんな顔をしているだろうかと思うと心苦しくなるが、言葉の端から察するに、やはり叔父が手前にいいような情報を流しているのだろうなとも思った。PAGE

KOE(000604006,005)【椿】『今どうしているんですか？　歩美は……』R
【孝志】「ご心配をおかけしてすいません。今は歩美ちゃんと二人で落ち着いてます」R
KOE(000604008,005)【椿】『…………っ！』R
　ややもすれば感情的になってしまう椿さんを遮って喋ると、電話越しに椿さんが口篭もった。R
　叔父からどういう話を聞かされてどう思っているかは分からなかったが、じいちゃんに言われた事を思い出して平静を装ったのが良かったのだろう。R
【孝志】「歩美ちゃんも元気にやってますよ」R
　だから安心してもらおうと続けてそう言ったが、たった一言二言で椿さんが納得する訳がない。PAGE

KOE(000604014,005)【椿】『何言ってるんですか！　元気にしてるって……歩美に何かあったら許しませんよ！』R
　……さすがの椿さんも声を荒げた。R
　そんな声を聞くと俺としては心苦しいが、事情をつまびらかにする訳にもいかない。R
【孝志】「椿さん、心配しないで下さい。何もありませんから」R
KOE(000604018,005)【椿】『心配しますよ！　今どこにいるんですか！』R
　何と会話を続けていいか分からずに無難な言葉を返したつもりだが、熱くなってしまった椿さんは怒り口調だ……仕方はないが、こうなると会話のとっかかりがなくなってしまう。R
　でも今は、不器用ながらもはぐらかすしかない。PAGE

【孝志】「事情はまだ話せませんが……いずれきちんとお話をします」R
　椿さんの気持ちを考えると胸が痛いが、俺としてはそんな言葉を言い続けるしかない。R
KOE(000604024,005)【椿】『でも貴方は……』R
　椿さんはそう言いかけて口篭もった……よっぽど叔父にえげつない事を吹き込まれたのだろうか。R
【孝志】「叔父さんから何か聞いているでしょうけど、元気にしてるのは信じて下さい」R
KOE(000604027,005)【椿】『………………』R
　叔父に対する苛立ちを抑えて優しく言うと、椿さんはまた口篭もるが怒っているのは伝わってくる。PAGE

　どうやらお互いの認識に相当の差異があるらしい……それは最初から予想していたが、まさかここまでとは思わなかった。R
　でも、今の時点では他に言える事はない……そう思わざるを得ないから、俺は無理を承知で自分の要件を切り出した。PAGE

【孝志】「一方的ですいませんが、聞きたい事があるんです」R
KOE(000604034,005)【椿】『何もお答えできませんよ？』R
　さすがに椿さんの声は厳しいが、俺はわざと事もなげに話を続けた。R
【孝志】「歩美ちゃんがお母さんと……紅葉さんと住んでいた場所を教えて下さい」R
KOE(000604037,005)【椿】『…………それを知ってどうするんですか？』R
【孝志】「……いえ、ただ単に歩美ちゃんを連れて行ってやりたいだけです」R
　椿さんの声に困惑の色が広がる。R
　突然話を変えられれば当然だろうが、同時に何かしら考えが浮かんだ事だろう。PAGE

　俺は今どこにいるのか言えないから、はぐらかし続けるしかない。R
　だから居場所は知れないが、行く場所が分かれば現地で会えるかも知れない。R
　椿さんならそう考えていると思う。R
【孝志】「教えて下さい……椿さん」R
　俺が重ねて言うと、椿さんは質問で返してきた。R
KOE(000604047,005)【椿】『いつ行くのですか？　それを教えて頂けなければ教えられません……』R
【孝志】「明日にでも行きます」R
KOE(000604049,005)【椿】『本当ですか？』R
【孝志】「本当です」PAGE

　……しつこく問い返してくる所を見ると、やはり現地で捕まえるつもりなんだろう。R
KOE(000604053,005)【椿】『それならお教えしますけど……でも、一体どうしてですか？』R
【孝志】「……確たる理由じゃないんですけど、歩美ちゃんのため、です……」R
　何か確信がある訳でもなかったから俺の言葉はあやふやになったが、本当か嘘かは声の調子を聞いていれば分かるものだ。R
KOE(000604056,005)【椿】『では、お教えします…………』R
　肝心な事は何も話せないままだからもっと渋られるかと思ったが、椿さんは存外早く折れてくれた。PAGE

$clear(000)
　……………………。PAGE

$bg(000, bg035)
KOE(000604061,005)【椿】『明日行くのですね？　私も行きますからそこで落ち合いましょう』R
　……歩美ちゃんの故郷を教えてくれた椿さんは、重ねてそうも言った。R
　直接顔を合わせて歩美ちゃんの元気な姿を見せれば椿さんも安心するだろう。R
　それはそうなのだが、それにはこうなった経緯も話さなければならないだろう。R
　だが、叔父は危険だ……椿さんが自分の悪事を知ったら、自分の妻にさえ毒牙にかけるかも知れない。PAGE

【孝志】「すいません……残念ですがまだ会えません……来ても恐らく会えないと思います」R
　結果的に騙す形になってしまったが、仕方のない事だと思い直した……思い直さなければ、自分の心にこびり付いた罪悪感を抑える事はできなかった。PAGE

KOE(000604070,005)【椿】『…………っ！　どうして……！』R
　椿さんが悲鳴のような声を張り上げた。R
　話しているうちに２週間ぶりに会えると言う気になっていたのかも知れない。あるいはそう思っていたからこそ簡単に教えてくれたのだろう。R
KOE(000604073,005)【椿】『どうしてですか……！　お願いです……歩美と会わせて下さい！』R
　……俺は椿さんの声を聞いて歯を食いしばった。PAGE

　椿さんの気持ちを重ねて裏切る形になってしまった……だが、いくら心苦しくてもこれだけは慎重に事を運ばなくてはならない。R
　叔父は商売をぶち壊した俺を憎んでいるだろう。元より憎まれる筋合いの事でもないが、理屈が通じる相手ならそもそもこんな事にはなっていない。R
　だから椿さんと会うにしても、事情を話すにしても、もう少し時間が必要だ。R
　少なくとも、叔父がこの件の警戒を解くくらいの時間がいる……。PAGE

【孝志】「………………」R
KOE(000604082,005)【椿】『聞いているのですか……孝志さん！』R
　無言になってしまった俺に、椿さんが厳しく呼びかけてきた。R
【孝志】「すいません……」R
　だが俺は相変わらずそう言うしかできない……。R
KOE(000604086,005)【椿】『っ……うっ…………っ……』R
　……埒が明かない会話を続けているうちに、電話の向こうから椿さんの嗚咽が聞こえてきた。PAGE

【孝志】「そろそろ切ります……でも、いずれちゃんとお話しますから……信じて下さい」R
KOE(000604090,005)【椿】『うっ……っ……うっ…………ぅ……』R
　俺はやむにやまれずにそう言ったが、もう椿さんの声はなく、ただ嗚咽だけが聞こえてくる。PAGE

　……それで電話を切ろうとしたが、もっと早く言わなければいけなかった事を今さらながらに思い返した。R
【孝志】「それから、叔父さんにはこの事は絶対言わないで下さい」R
　これはもっと早い段階で言うべきだったのだが、感情に引っ張られて言えずにいた。R
　しかし、今の椿さんに俺の言葉は伝わっただろうか……伝わったと思いたいが、多分無理だろう。PAGE

KOE(000604098,005)【椿】『っ……っ……ぅっ……』R
　……返事を期待して数十秒はそのまま椿さんの嗚咽を聞いていたが、はっきりとした声は返ってこない。R
　できれば頷いた声が聞きたかったが、今の住所は教えてないし、叔父の事も何も言っていない。R
　俺から電話があった事を椿さんが叔父に漏らしてもこれなら問題ないと思ったが――それよりも俺は、いたたまれなくなって電話を切った。PAGE

　……電話が切れると、妙な静寂が広がった。R
　最初からうまく話が進むとは思ってなかったが、椿さんが泣き出してしまうと後味の悪さだけが残った。R
　これから両親にも一言かけておくつもりだったが、それはもう躊躇われた。R
　情があればあるほどに切なくなるだなんて、そんな思いを一日に何回も味わうのはご免だ……。PAGE

//●
bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

//●居間
$bg(000, bg034)
bgm.play("休息")
　お風呂から出てきた歩美ちゃんと入れ違いに俺も風呂を頂いた。R
　そしていつもの様に居間に行ったが、じいちゃんもばあちゃんもいなかった。R
　二人が寝る時間はいつも決まっているが、まだいつもの時間より１時間は早い。PAGE

　何とはなしに二人に顔を合わせておきたかったのだが……寝てしまったのなら仕方がない。R
　家族に連絡すると言ったが、俺が悩んでいたからわざわざ顔を合わせないと言う形で気を使ったのだろう……正直に言うと二人の顔を見た方が安心感があるのだが、じいちゃんからすると一人にした方がいいと、そう考えたのだろうか。PAGE

　……同時に今朝からかわれた事を思い出した。R
　遠慮なくしなさいだの、早く子供が見たいだの言われて、俺は赤面しっぱなしだった。R
　ひょっとして……心配ついでに、暗に子作りを促しているつもりじゃないよな？R
　それはそれで、いかにもありえそうな事だ。R
　俺は一人で憮然とした顔をしたが、次いでプッと吹き出した。PAGE

　……くいっ。R
【孝志】「うわあああっ！？」R
　不意に袖を引っ張られて思わず仰け反ると、歩美ちゃんがぽーっとした顔で俺を見上げていた。R
//$char1(000, ayu01g)//歩美、パジャマ
$char1(000, ayu01c)
KOE(000604132,007)【歩美】「………………？」R
【孝志】「な、何だ……歩美ちゃんか」R
【歩美】「………………」R
　歩美ちゃんはこくこくと頷く。R
　風呂から出た俺が居間に向かったのを察して、部屋から出て来たのだろう。PAGE

【孝志】「じいちゃんとばあちゃんはもう寝ちゃったの？」R
【歩美】「………………」R
　歩美ちゃんはいつものぽーっとした顔で俺を見つめ、こくこくと頷いた。R
【孝志】「そっか……」R
【歩美】「………………」R
　こくこくと頷く歩美ちゃんだが、瞳は何で笑ってたのと聞いている。R
　……そう言えば、歩美ちゃんは子作りネタでからかわれたのだろうか。PAGE

　いや、食事の時は話題にならなかったし、あの二人の事だから女の子にはことさらこのネタでからかったりしないだろうな……すると、このネタでからかわれるのは俺一人か……。R
　また憮然とする所だったが、歩美ちゃんが俺を見ていたから何気ない顔を作って言った。R
【孝志】「何でもないよ……それより、ここはもう火が落ちてるから部屋行こうか？」R
【歩美】「………………」R
　俺がそう言うと歩美ちゃんはこくんと頷いたから、手を握って二人で部屋に向かった。PAGE

$clear(000)
//●布団の中使いまわし

$bg(000, ev131a)
bgm.play("愛情")
【孝志】「あぁ……風呂上がりだから布団がぬっくいなぁ」R
【歩美】「………………」R
【孝志】「歩美ちゃんの身体もあったかいし」R
【歩美】「………………」R
　今の心地よさを言葉に表すと、歩美ちゃんは目を丸くして頬を赤らめた。PAGE

　俺と歩美ちゃんは一緒の布団に入っていた。R
　昨日は歩美ちゃんから潜り込んできたが、今日は俺の方から誘った……恐らくは、埋められない寂しさを常に抱えているのだろうと思う。R
　歩美ちゃんは素直に頷いて布団に入ってきた。PAGE

　歩美ちゃんにはまだ話していないが、明日は歩美ちゃんの故郷へ行く。R
　それを伝えたかったが、その前に雰囲気を和らげようとしてからかってしまうのは可愛いからしょうがない。R
　……それに、椿さんの泣き声を忘れるためにも、歩美ちゃんと触れ合っていたかった。PAGE

　だから俺は歩美ちゃんの身体を引き寄せた。R
　一人用の布団の中に二人で入っているのだから、それだけで身体が密着する形になってしまう。R
【孝志】「………………」R
　間近に歩美ちゃんの顔を見ながら、温もりを身体いっぱいに感じた。PAGE

【孝志】「……今日もしちゃう？」R
　じゃれる様に歩美ちゃんの身体に触れ、悪戯にそんな事を言ってみると、歩美ちゃんは顔を曇らせた。R
$bg(000, ev131c)
KOE(000604176,007)【歩美】「…………恥ずかしいからだめ……」R
【孝志】「ははっ……！」R
　歩美ちゃんの言葉を聞いて、俺は思わず苦笑いを漏らしてしまった。R
　きっと、それとなくばあちゃんにからかわれたんだろう事が見て取れる。PAGE

【孝志】「じいちゃんもばあちゃんも気にしなくていいよって言ってたよ……？」R
【歩美】「………………」R
　恥ずかしがらせるつもりで言ったから、歩美ちゃんが頬を赤らめて視線を落とすとなおさら笑いが込み上げてくる。R
　でも笑うのは抑えて、歩美ちゃんの頭を撫でた。PAGE

【孝志】「……明日ちょっとお出かけしよう」R
$bg(000, ev131a)
KOE(000604187,007)【歩美】「………………？」R
【孝志】「ちょっと行きたい場所があるんだ」R
　俺の言葉に歩美ちゃんは目を丸めた。R
【孝志】「それは後のお楽しみ」R
　どこに行くのと言っている様だったから、俺はことさら笑顔を作って言った。PAGE

KOE(000604193,007)【歩美】「…………教えて」R
【孝志】「まだヒミツ」R
【歩美】「………………」R
　はぐらかす俺に、歩美ちゃんは唇を尖らせる。R
　眼前にその顔を見ていた俺は、不意打ちで歩美ちゃんの唇を奪った。PAGE

KOE(000604199,007)【歩美】「…………んぅ……」R
　ちゅっと唇を合わせるだけで顔を離すと、歩美ちゃんは今度は頬まで膨らませる。R
　怒ったフリをした照れ隠しだ。R
【孝志】「今日は俺達も早めに寝ちゃおう……明日は結構歩くかも知れないからさ」R
　俺はそう言いながら、歩美ちゃんの頭を抱いて誤魔化した。R
　明日がどうなるかは分からない。R
　俺ができるのは、お母さんとの思い出がある場所に連れて行くだけ……後は歩美ちゃんの気持ち次第だ。PAGE

　歩美ちゃんは俺の胸の中でもぞもぞと動いて、腕の間から顔を出した。R
$bg(000, ev131b)
KOE(000604208,007)【歩美】「うん…………おやすみ……」R
　そして、やんわりと微笑んで瞳を閉じる。R
　俺は瞼を閉じた歩美ちゃんを抱き寄せて、温もりと香りを感じながら目を瞑った……。PAGE

bgm.stop(500)
$clear(000)
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg035)
bgm.play("休息")
　翌日は生憎の曇り空だった。R
　どうせなら晴れていて欲しかったが、じいちゃんに貰ったお休みは一日だけだ。R
　あるいは日を改めたいと言っても承諾してくれるだろうが、それは躊躇われた。R
　天気が悪いからと言って約束を違えるのもどうかと言う話だし、椿さんに明日行くとも言ったからだ。R
　……椿さんとは会うつもりもなければ、落ち合う約束もしていない。R
　それでも一度言った事は守りたかった。PAGE

【孝志】「それじゃあ、行ってきます」R
$char1(000, ayu01c)
KOE(000604224,007)【歩美】「…………いってきます」R
$char2(000, ji01, ba01)
【じいちゃん】「おうおう、気を付けろな」R
【ばあちゃん】「楽しんでらっしゃいね」R
　家の前で二人に挨拶をすると、俺は歩美ちゃんと手を繋いで歩き出した。PAGE

$clear(000)

$bg(000, kuro)//駅
　駅に着くと、俺はさっそく路線図を確認した。R
　歩美ちゃんの故郷を知ったのは昨夜だったから調べる暇もなかったが、いざ路線図を見てみると目的の場所まではかなり遠い。R
　放浪している間に、思えば遠くへ来たものだ。R
　そんなフレーズを頭の中に浮かべながら電車に乗り込む。PAGE

$bg(000, ev124a)
【歩美】「………………」R
　俺はどこへ行くとも言わなかったが、歩美ちゃんは黙って付いて来てくれた。R
　ただし、歩美ちゃんだっていつまでもぽーっとしている子じゃない。R
　電車を乗り継ぎ、目的地が近くなるにつれ表情が変わってきた……俺がどこへ行こうとしているのか、薄々勘付いているんだろう。PAGE

$bg(000, bg103)
　地方のローカル線を乗り継いだから、乗り換えの待ち時間を含め５時間程かかってようやく目的の駅に到着した。R
KOE(000604240,007)【歩美】「ここ…………」R
【孝志】「うん、歩美ちゃんの育った場所だよ」R
　今朝と同じ様に空は生憎の曇り空だったが、歩美ちゃんは懐かしい街並みに頬をほころばせる。PAGE

KOE(000604244,007)【歩美】「……変わってない……」R
　かつて自分が暮らしていた風景を見て安心したんだろうか、歩美ちゃんは独り言を呟きながら歩き出した。R
【孝志】「歩美ちゃんの思い出の場所を見たいと思ったんだ……歩美ちゃんの行きたい場所に案内してくれる？」R
KOE(000604247,007)【歩美】「……うんっ」R
　いきなり連れてこられて歩美ちゃんは少し戸惑った様子だったが、街並みに目を向けると先に立って歩き出した。PAGE

　……歩美ちゃんに着いて歩いて行くと、建物より緑が目に入る。R
　栄えてはいないけれど、いい町だ。R
　ここで歩美ちゃんは育ったのかと思うと感慨深い。PAGE

$bg(000, bg037)
bgm.play("慰撫")
　てくてくと歩く歩美ちゃんに合わせて３０分も歩くと原っぱに出た。R
　森林公園かと思ったが、どうも趣きが違う。R
　だけど所々に花の名前を書いた看板が立ててあるから、管理する人がいるのだろう。PAGE

　その小道を歩いて行くと、白い花が群生する場所に出た。R
　歩美ちゃんはそこで足を止めると、くるっと俺に向き直った。R
;>>ここから終盤の山場になります。今までのたどたどしい感じから少しずつ口調をしっかりとさせていってもらえればと思います。
$char1(000, ayu05c)
KOE(000604261,007)【歩美】「ここね……お母さんが好きだったの」R
　歩美ちゃんはそう言うと、目を細めて辺りを見回した。R
【孝志】「へぇ……冬なのに白い花がいっぱいだ」R
KOE(000604264,007)【歩美】「待雪草って言うんだって」R
　冬に咲く花は珍しいなと思って俺も辺りを見回していると、歩美ちゃんが花の名前を教えてくれる。PAGE

KOE(000604267,007)【歩美】「それでね、ここでよくハーモニカ吹いてくれたの……お花も喜ぶからって」R
　目を瞑って大きく息を吸い込んだ歩美ちゃんは、ポシェットからハーモニカを取り出した。R
【孝志】「そう言えば、歩美ちゃんのハーモニカ、聞けず仕舞いだったな」R
KOE(000604270,007)【歩美】「…………うん」R
　そう言って頷く歩美ちゃんの瞳は、何だか俺の言葉を待っている様だ。R
【孝志】「吹いてくれないか？」R
KOE(000604273,007)【歩美】「……うんっ！」PAGE

　期待通りの言葉をもらって大きく頷いた歩美ちゃんは、ハーモニカを口に当てて目を閉じる。R
　プップッと試し吹きをすると、改めてハーモニカを両手で押さえた。R
【歩美】「………………」R
　そして……歩美ちゃんはハーモニカの演奏を始めた。PAGE

//※サワサワと言う感じの風の効果音があればヨロシク

close
set_mwnd(1)


　……歩美ちゃんの吹く曲は単調なメロディだが、ゆったりとした曲調が聞いていて心地よい。PAGE

　俺の持っていたイメージでは、ハーモニカは割とにぎやかな印象だったが、落ち着いた音色を聞いていると、気持ちがほぐれてくる。PAGE

　それに……どこか懐かしい音色だ。PAGE

　お母さんを思って吹いているのだろうか……。PAGE

$snow(000)
　歩美ちゃんのハーモニカに聞き入っていると、ちらりと舞い落ちる白い雫が俺の視界に入った。PAGE

　…………雪だ。PAGE

　待雪草だっけ……名前の通り、この花が雪を降らせたのかな？PAGE

　咲き誇る白い花に目を落とすと、待雪草達は風に揺られてさやさやと揺れた。PAGE

　雪か……この雪が歩美ちゃんの哀しみを埋めてくれればいい……この雪はきっと、お母さんからの贈り物だろう。PAGE

【歩美】「………………」PAGE

　やがて短い演奏を終えた歩美ちゃんは、ハーモニカを口から外して、手に握り締めた。PAGE

　上手だったよ。そう言おうとして近づくと、歩美ちゃんは目を伏せて呟いた。PAGE

$char1(000, ayu16c)
KOE(000604297,007)【歩美】「…………お母さん」PAGE

　その言葉を聞いた時、俺はたまらなくなって思わず歩美ちゃんを抱き寄せた。PAGE

【孝志】「……寂しくなっちゃったか？」PAGE

　そう言えば、このハーモニカもお母さんの物で、曲もお母さんが吹いていたのを真似して覚えたって言ってたっけ。PAGE

　それでお母さんを思い出したのだろう。R
　けれど、歩美ちゃんはふるふると首を振った。PAGE

;>>ここは一際はっきりと言う感じでお願いします。
$char1(000, ayu16c)
KOE(000604306,007)【歩美】「ううん……大丈夫。歩美は決めたの……」PAGE

【孝志】「決めた……？」PAGE

　歩美ちゃんはこくんと頷くと、言葉を続けた。PAGE

$char1(000, ayu02c)
KOE(000604309,007)【歩美】「うん……お母さんと、お別れするって……」PAGE

　……その言葉を聞いて、俺は息を呑んだ。PAGE

　紅葉さんが死んだのは多分間違いのない事だ。よしんば生きていたとしても、葬式を偽装する程の事なら真っ当な事情があるとは思えない。PAGE

　でも、紅葉さんは歩美ちゃんにとってはずっと大切なお母さんだ。PAGE

　俺はそう思っていたから、歩美ちゃんがその人の死を受け入れて立ち直ってくれるなら、それはそれで嬉しい。PAGE

　……それでも、忘れる事はない。PAGE

　もしくは大事な思い出に鍵を掛けて、心の底に仕舞い込むような事はさせたくない。PAGE

【孝志】「……いいんだね？」PAGE

　自己矛盾するが、俺はそう言って歩美ちゃんの気持ちを確かめようとすると、俺を見上げた歩美ちゃんははっきりと口にした。PAGE

$char1(000, ayu01c)
KOE(000604321,007)【歩美】「……うん、もう決めたの」PAGE

　その口調に、もう迷いはなかった。PAGE

【孝志】「………………」PAGE

　歩美ちゃんが俺の意図する所を分かってそう言ってくれたなら、連れて来て良かったと思う。PAGE

　でも、俺はここに来てなお言葉足らずだ。PAGE

　何と言えば歩美ちゃんの本当の気持ちを確かめられるだろうか……。PAGE

　そう思い、口を開くのを逡巡していると、歩美ちゃんは俺を見返してふわっと笑った。PAGE

bgm.stop
$char1(000, ayu05c)
KOE(000604329,007)【歩美】「……いいの。だって、教えてくれたのはおにいちゃんだよ」PAGE

【孝志】「俺が……？」PAGE

　歩美ちゃんの言葉の意味を呑み込めず、やや呆然として言葉を返す。PAGE

　歩美ちゃんがお母さんを求めて寂しがっているのは、販売店で叔父の企みを聞いた時から分かっていた。PAGE

　でもそれからは、むしろ意識的に蓋をしていたと思い返す。PAGE

　歩美ちゃんは何も言えなくなってしまった俺を見上げて、そっと言った。PAGE

$char1(000, ayu01c)
KOE(000604336,007)【歩美】「……赤ちゃん、作ろうって言ってくれたよね？」PAGE

【孝志】「うん…………言った」PAGE

　……まさか布団の中で言った事を今ここで言われるとは思わなかったが、歩美ちゃんの目は真剣だ。PAGE

　だから茶化す事なく歩美ちゃんを見つめて、視線で先を促す。PAGE

bgm.play("悲哀")
$bg(000, ev127a)
　……俺の胸に顔を埋めた歩美ちゃんは、身体を震わせながらとつとつと喋り出した。PAGE

KOE(000604342,007)【歩美】「赤ちゃんができたらね……歩美がお母さんになるって思ったらね、もっとしっかりしなきゃいけないって思ったの」PAGE

【孝志】「うん……」PAGE

　肩を抱きながら背中を撫でてやると、歩美ちゃんも俺の背中に手を伸ばしてきた。PAGE

KOE(000604346,007)【歩美】「そうしたらね……お母さんの気持ちになったらね、おにいちゃんの言う通りだったんだって分かったの」PAGE

　……震える声を聞きながら頭を撫でてやると、歩美ちゃんは潤んだ瞳を俺に向けてきた。PAGE

KOE(000604348,007)【歩美】「……歩美はお母さんに会いたいから、自分はどうなってもいいって思ってたけど、違うよね……？」PAGE

【孝志】「うん……それは……そうだよ」PAGE

　……確かに、それは俺が言った言葉だ。PAGE

【孝志】『……だからって自分がどうなってもいいなんて考えちゃいけないよ……』PAGE

　お母さんを求めているのは分かるが、それで自分を貶めちゃいけない……そう言った。PAGE

$bg(000, ev127b)
KOE(000604354,007)【歩美】「お母さんが頑張って歩美を育ててくれたのに……歩美は……歩美は……っ！」PAGE

　……歩美ちゃんはそこで言葉を詰まらせてしまったが、俺は突然に理解した。PAGE

　お母さんだったら、娘が自分から辱めを受ける事を甘受するだろうか。PAGE

　……それは絶対にしない。PAGE

　しかし歩美ちゃんのお母さんは亡くなっていた。PAGE

　だから良いように叔父に付け込まれてしまったが、紅葉さんが生きていたなら、自分はどうなっても歩美ちゃんを守るだろう。PAGE

　歩美ちゃんは俺の言葉を汲んでくれた上で、自分がお母さんになると意識してそこまで考えついたんだ。PAGE

KOE(000604363,007)【歩美】「だからね……もう、お母さんに甘えてちゃいけないんだよね……」PAGE

【孝志】「歩美ちゃん……」PAGE

　お母さんの死を受け入れる事を頑なに拒んでいた歩美ちゃんだったけど、何だかいっぺんに強くなった感じがする……。PAGE

【歩美】「………………」PAGE

【孝志】「………………」PAGE

$bg(000, ev127c)
　……言葉をなくしてしまう歩美ちゃんを黙って抱きしめていたが、不意に歩美ちゃんが顔を上げた。PAGE

　その瞳は潤み、涙が滲んでいた。PAGE

$bg(000, ev127d)
KOE(000604372,007)【歩美】「でも……でもね？　歩美はまだまだお母さんといっぱいお話したかったの。いっぱいいっぱい、お母さんに伝えたいことがあったの」PAGE

【孝志】「あ……歩美ちゃん…………！」PAGE

;>>普段喋らない歩美の本当の気持ちが一気に噴出す泣きのシーンです。弾丸気味に宜しくお願いします。
$bg(000, ev127e)
KOE(000604375,007)【歩美】「お母さんのこと大好きって……いっぱい大好きって言いたかったのに……！　お母さんに大好きって言って欲しかったのに……！　ぎゅって……して欲しかったのに……！」PAGE

【孝志】「………………っ！」PAGE

　……俺は肩を震わせる歩美ちゃんを抱え込み、頭を撫でてやった。PAGE

　歩美ちゃんが呟くように言った言葉は、今まで抑えていた感情の発露だ。PAGE

　今まで誰にも……俺にも言えなかった感情が一気に溢れ出して、止められなくなった……。PAGE

　でも……それで俺は分かった。R
　歩美ちゃんは、お母さんの死を受け入れたんだな。PAGE

【孝志】「歩美ちゃん……」PAGE

$bg(000, ev127f)
【歩美】「………………」PAGE

　胸が詰まって細い声で呼びかけると、歩美ちゃんは身体を俺にもたれかからせた。PAGE

　まるで、全身の力が抜けたかの様だ。PAGE

　瞳を潤ませて涙を滲ませているが、泣くのはじっと我慢している……。PAGE

【孝志】「…………っ」PAGE

　その様を見ていると、胸が詰まって、言葉がうまく出てこない。PAGE

KOE(000604393,007)【歩美】「おにいちゃん……」PAGE

　歩美ちゃんがまた俺の胸に顔を埋める。PAGE

　俺は歩美ちゃんの頭を撫でて、優しく言った。PAGE

【孝志】「我慢しなくていいよ……」PAGE

【歩美】「………………」PAGE

　今までお母さんの死を受け入れられずにいた歩美ちゃんは、ずっと泣くのを我慢していたんだと思う。PAGE

　泣いたら、お母さんがいなくなった事を自分で認めてしまう。PAGE

　だから受け入れたくない……泣けない。R
　お母さんも悲しんでしまう……。PAGE

　今までの歩美ちゃんを見ていた俺には、自然とそう思えた。PAGE

　……でも、今なら泣いてもいい。PAGE

　受け入れた上で流す涙ならいいんだ……泣いても母子の絆はなくなりはしない。PAGE

　それに、お母さんだって悲しみはしないよ。R
　強くなったね、歩美……きっとそう言ってくれる。PAGE

【孝志】「泣いていいよ……」PAGE

$bg(000, ev127d)
KOE(000604411,007)【歩美】「うっ…………うっ…………うっ……うあっ……」PAGE

　……歩美ちゃんの口から嗚咽が漏れ始める。R
　そうなると、次第に肩が震えてくるのが分かった。PAGE

　歩美ちゃんの切なさが伝わってきて、俺は歩美ちゃんをきゅっと抱きなおした。PAGE

KOE(000604416,007)【歩美】「うっ、うあっ、うあああっ……うああああああっ……」PAGE

　……歩美ちゃんの体温を感じながらじっとしていると、堪えきれなくなった歩美ちゃんが声を上げて泣き始める……。PAGE

KOE(000604419,007)【歩美】「うあああああああっ……うあっ、うあっ……うあああああっ……」PAGE

　……俺の服を掴む歩美ちゃんの手に力が篭る。PAGE

　どれだけ我慢していたんだろう。R
　どれだけ悲しかったろう。R
　どれだけ切なかったろう……。PAGE

　歩美ちゃんの気持ちを考えると、俺もどうしようもなくなって胸が張り裂けそうになる。PAGE

　……俺は、俺の胸の中で泣き続ける歩美ちゃんの頭を撫でながら、必死で言葉を絞り出した。PAGE

【孝志】「…………これからは俺が歩美ちゃんの傍にいる」PAGE

$bg(000, ev127e)
KOE(000604428,007)【歩美】「うぐっ……うあっ、うあっ、うん……」PAGE

　歩美ちゃんは咽び泣きながらも俺の言葉に頷いてくれる……。PAGE

【孝志】「俺じゃあお母さんの代わりにはならないだろうけど、せめて歩美ちゃんの傍で支えるよ」PAGE

KOE(000604432,007)【歩美】「うあっ、ううっ……うん……うん……うぅ……」PAGE

　俺の言葉に歩美ちゃんは何度も首を振ってくれる。PAGE

【孝志】「……ずっと一緒にいるよ」PAGE

KOE(000604435,007)【歩美】「うんっ……うんっ……！　うあっ、うあっ……うああああああっ……」PAGE

　……歩美ちゃんは、俺の胸に強く顔を押し付けて、再び泣き声を上げた……。PAGE

bgm.stop(500)
$clear(000)

close
set_mwnd(0)
//※何か効果？
timewait_key(2400)

$bg(000, bg103)
$snow_up//$bg(000, bg037)
//$char1(000, ayu18c)
　……抱き合ったまま、どれだけの時間が経ったのだろう。R
　どれだけ、歩美ちゃんは泣いていただろう……。R
　切なさに耐えて歩美ちゃんを抱きしめていたが、やがて歩美ちゃんは泣きはらした顔を上げた。R
【孝志】「歩美ちゃん……」R
　頭を撫でながら名前を呼ぶと、歩美ちゃんは頬を綻ばせた。PAGE

//$char1(000, ayu04c)
KOE(000604446,007)【歩美】「ごめんなさい……」R
　ひとしきり泣いてしまって少し気分が落ち着いてきたのだろうか。R
　歩美ちゃんはそう言いながら俺を見つめる。R
【孝志】「……気にする事はないよ」R
　俺は歩美ちゃんを支えるって言ったんだ。R
　だからもう、歩美ちゃんが気にする事なんて何もない。PAGE

　歩美ちゃんを安心させるために俺がふっと微笑むと、歩美ちゃんは泣き濡れた顔を微笑ませる。R
//$char1(000, ayu05c)
KOE(000604454,007)【歩美】「ありがとう……」R
　そして歩美ちゃんは、片手で胸に抱いていたハーモニカをぎゅっと握って言った。PAGE

KOE(000604457,007)【歩美】「お母さん…………さようなら……」PAGE

$clear(000)

//※椿さん登場までもう少し間を作るために、何かしら演出考えます。
//　　　シナリオ的にはこのままでOK

$bg(000, bg037)
$char1(000, tuba10b)
KOE(000604463,005)【椿】「歩美……孝志さん」R
　……雪の降り始めた空の下で、互いを支える様に抱き合う俺達だったが、不意に声を掛けられて身体が硬直した。R
　聞き慣れた声に安堵しながらも恐る恐る顔を上げると、視線の先には椿さんがいた。R
【孝志】「……椿さん？」R
$char2(000, tuba10b, ayu13c)
【歩美】「………………」R
　俺の呟きに反応した歩美ちゃんも顔を上げると、予想外の人の登場に目を丸くした。PAGE

KOE(000604470,005)【椿】「やっぱりここだったんですね……」R
【孝志】「どうしてここに？」R
　言葉が被ってしまうと、椿さんは黙って俺を促した。R
【孝志】「どうしてここが分かったんですか？　それに、やっぱりって……」PAGE

　昨夜にこの町に来る事は伝えていたが、どこに行くとは言っていなかった。R
　そもそも、俺もこの町に着いてから、歩美ちゃんの案内で来たのだ。R
　だから、椿さんが分かる訳がない。PAGE

　俺が訝しがっていると、椿さんはふっと頬を緩めた。R
$char2(000, tuba01b, ayu13c)
KOE(000604480,005)【椿】「……分かりますよ。だって紅葉と隠れて会う時は、決まってここだったんですもの」R
【孝志】「そう……だったんですか」R
　ここは歩美ちゃんとお母さんの思い出の場所であると共に、椿さんと紅葉さんとの約束の場所でもあったのか……。PAGE

KOE(000604484,005)【椿】「でも、懐かしいです……あの子とは年に一度くらいしか会えませんでしたし、最後にここに来たのも１年以上前ですから……」R
　すぐにでも責められてしまうかと思ったが、椿さんはいつもの微笑みを浮かべて辺りを見渡した。R
　抱き合ったままだった俺と歩美ちゃんは、すっと離れて椿さんの前に並んだ。PAGE

KOE(000604488,005)【椿】「さっきハーモニカを吹いていたのは歩美？」R
$char2(000, tuba01b, ayu01c)
【歩美】「………………」R
　歩美ちゃんがこくんと頷くと、椿さんは目を細めた。R
KOE(000604491,005)【椿】「そう……てっきり紅葉が吹いてるのかと思ったわ……」R
$char2(000, tuba01b, ayu02c)
【歩美】「………………」R
　歩美ちゃんはハーモニカを両手で持つと、自分の胸元に引き寄せた。PAGE

　椿さんにとっても、この場所は紅葉さんとの大切な思い出がある場所なんだ……。R
　その場所で紅葉さんの吹いていたハーモニカの音色を聞いて、椿さんも妹に思いを馳せたのだろう。R
　椿さんも、どこか懐かしそうな表情で目を伏せた。PAGE

　しばらく３人で黙っていたが、やがて椿さんは目を開けて俺を真っ直ぐに見た。R
　その視線には、一転して厳しさが見て取れる。R
;>>厳しい口調ですが、ドスが利きすぎないように少し手加減して下さい。
$char2(000, tuba10b, ayu02c)
KOE(000604502,005)【椿】「……それで、説明して下さいますね？　何があったのか……」R
【孝志】「それは……」R
　そう言われても、俺は躊躇してしまう。R
　事ここに至ったとしても、全てをつまびらかにするべきだろうか……。PAGE

　椿さんには詳しい事情を話しておくべきだと思うが、やはり全部は打ち明けられない。R
　俺達のためにも、引いては椿さんのためにも、危険に巻き込まれる様な事は言うべきじゃない。R
　それに、自分の夫が何をしようとしていたのか伝えるのは気が引ける。R
　……いや、長い目で見ればはっきりと伝えた方がいいのだろうか。R
　少しの葛藤の後、先ずは探りを入れるために口を開いた。PAGE

【孝志】「あの……椿さんは一人で来たんですか？」R
KOE(000604514,005)【椿】「はい……？　どういう意味ですか？」R
　俺のいきなりの問い掛けに、椿さんは目を細めながら小首を傾げた。R
【孝志】「ここに来る事は、叔父さんには言ってませんよね？」R
KOE(000604517,005)【椿】「ええ……夕べ黙っている様に言われた気がしましたから……」R
　感情が昂ぶって泣き出してしまった椿さんだが、ギリギリの所で声が届いていたらしい。PAGE

　顔を合わせてしまったからには、強引に振り切って逃げる事などできない……。R
　ならば伝えておこうと思う。R
　ただし、事情を知った後で椿さんが変な気を起こさないようにしなければならないから、言葉は充分に厳選しなければならない。PAGE

【孝志】「……実は、叔父さんは……」R
　先ずは黙って逃げるに至った理由を説明しようと口を開きかけた所で、俺は自分の目を疑った。R
　正に、その叔父が歩いてくるのが見えたからだ。PAGE

bgm.stop
　……俺が驚愕に目を丸くしていると、歩美ちゃんと椿さんもそちらに向き直る。R
【歩美】「………………」R
KOE(000604530,005)【椿】「……あなた……」R
　歩美ちゃんは小動物が警戒する様に俺にしがみつき、俺は歩美ちゃんを手で押さえるようにして前に立ち塞がった。PAGE

　怒気を隠さずのっしのっしと歩いてくる叔父の姿に、椿さんも目を丸くしている。R
　その様を見れば誰にも言わず一人で来たのは明白だろう……まさか、椿さんの後を尾けてきたのか？PAGE

$char1(000, yosi03)
bgm.play("逆境")
【義人】「やっと見つけたぞ……貴様……！」R
　動きを止めた俺達に叔父は近づき、充分に声が届く距離になると、低く、唸るような声で言い放つ。R
　あれから２週間が経ったが、まるで昨日起きた事に腹を立てているような雰囲気だ。PAGE

【義人】「よくも貴様……貴様のせいで信用は台無しだ！」R
【孝志】「何の信用だよ……」R
　契約がご破算になって、相手から損害賠償でも請求されたのか？R
　それともまさか、売春がビジネスとして成り立つと思っていたのか？R
　瞬間的にそんな考えが頭を過ぎり、俺も怒気を篭めて睨み返すと、ただならぬ雰囲気に椿さんが声を張り上げた。R
$char2(000, yosi03, tuba19b)//つよく驚く
KOE(000604545,005)【椿】「あなた……どうしてここに……」R
【義人】「椿ッ！　黙ってろ！」R
　叔父が一喝すると、椿さんは怯えて目を伏せた。PAGE

【孝志】「何しに来たんだよアンタ……」R
【義人】「フザケた事しやがって、どうなるか分かっているんだろうな……」R
　警戒心を剥き出しにして唸ると、叔父は歯を剥き出しにして敵意を曝け出す。R
　今まで和やかな空気に包まれていた場が一気に殺伐とし、さやさやと揺れていたスノードロップが一斉に大人しくなった。PAGE

KOE(000604554,005)【椿】「……あなた……どういう事ですか……？」R
　一人だけ事情を知らない椿さんが伏せた目を上げて問うと、叔父はつまらなそうに舌打ちをした。R
　さすがに妻には悪事を知らされたくないのか？R
　最初から怒気を表しておいて、都合のいい事を考えるんじゃない……！R
【孝志】「アンタが言いたくないなら、俺が言ってやろうか……」R
　怒りに震えながら睨み付けると、叔父は顔中を怒気で染めた。PAGE

【義人】「椿！　歩美を連れて来い！」R
　そして、この期に及んでもまだ足掻こうとする。R
【椿】「………………」R
　叔父に怒鳴られた椿さんは何か怪しいものを感じたのだろう。よろける様に後ろに下がって叔父から距離を取った。PAGE

$char1(000, yosi03)
【義人】「椿ィ！」R
　なおも命令しようとする叔父に向かって、俺は歩を進めた。R
　そして真正面から睨みつけて、唇を噛む。R
　心に渦巻くのは怒りだけじゃない……歩美ちゃんに対する憐憫、椿さんに対する同情の気持ちもあるが、これ以上この男の好きにさせてやる訳にはいかない。R
【孝志】「……アンタは歩美ちゃんを売ろうとしていたんだ……そうだよな……！」PAGE

【義人】「…………ぐうっ！」R
　一息に吐き出すと、叔父の顔は苦々しげに歪んだ。PAGE

KOE(000604575,005)【椿】「え………………」R
　背後で椿さんが息を呑む。R
【歩美】「………………」R
　歩美ちゃんは、きっと黙って俯いた事だろう。R
　俺は叔父から目を逸らさず、キツく睨み付ける。R
【孝志】「ついでに店の男連中は全員グルだ。そうだよな？」PAGE

　……叔父も俺を睨んでいるが、目を外さず威圧を続けると先に根を上げたのは叔父だった。R
【義人】「そいつの言ってる事はデタラメだッ！　貴様、世話した恩を忘れやがって！　椿ッ！　歩美連れて来いッ！　聞こえてるのか椿ッ！」R
　堰を切った様に怒鳴り散らす叔父に、また怒りが沸いてきた。R
【孝志】「……ふざけんなよ」R
　俺は拳を握り締めた。R
【孝志】「勝手な事言ってんじゃねェ！　てめェが何をしようとしたか分かってんのかよ！」PAGE

//効果音
//bgm.play("挽回", 1000, 1000)
　激情に任せて怒鳴りつけると、叔父は身体をわななかせて懐中から何かを取り出した。R
【義人】「調子付きやがって……お前はもうお終いだぞ！」R
【孝志】「俺の事なんてどうでもいいんだよ！」R
　さらに加熱する俺だが、叔父が取り出したものを上下に引いた時には若干冷えた。R
　刃物だ……それも刃渡りが１０センチはある厚手の短刀だ。PAGE

【義人】「もう知らねェぞ……殺してやる……殺してやる！」R
　叔父は短刀を俺に向けて凄むが、そんなもので怯んでいられない。R
【孝志】「だからどうしたんだよ！」R
　勢いに任せて言い返すと、叔父は怒りで顔を真っ赤にさせて、短刀を腰だめに構えた。PAGE

【義人】「ぐっ……がああああっ！」R
　雄叫びを上げて、真正面から突っ込んでくる。R
　刃物の冷たい煌めきと、水太りの肥満体に似合わぬ突進速度に一瞬身体が硬直する。R
　最初から喧嘩腰で怒っていなければそのまま動けずに終わっただろうが、怒気が理性を押していた分だけ早く我を取り戻す。R
　突進してくる巨体を寸での所で避けると、叔父は勢いが止まらず前につんのめった。PAGE

【義人】「貴様ァ！　アアアああッ！」R
　体勢を立て直した叔父が短刀を構え直そうとする。R
KOE(000604608,007)【歩美】「……おにいちゃん！」R
　歩美ちゃんが叫ぶのをきっかけに感情が爆発した。R
　地面を蹴って踏み込むと、叔父に向かって握り締めた拳を振り下ろした。R
pcm.play(se28)
$squake(000)
【孝志】「ぐ………………っ！」R
　短刀を構え直すより先に俺の拳が叔父を打つ。PAGE

　狙いはそれて肩に当っただけだが、俺が抵抗すると思っていなかったのだろうか、叔父は目に見えて怯んだ。R
　だが俺を睨み付ける目だけは変わらず激しい。R
【孝志】「……謝れ！　歩美ちゃんに謝れよ！」R
　俺が叫ぶと、叔父は歯軋りをさせながら吐き捨てた。R
pcm.play(se28)
$squake(000)
【義人】「何をだ……あゆっ…！」R
　俺はその瞬間堪忍袋の緒が切れて、半分無意識に叔父を殴っていた。R
　今度はまともに顔面に入り、叔父は足を揺らせて、無様に腰を落とした。PAGE

【孝志】「何を、だって……お母さんが生きているって歩美ちゃんに吹き込んだだろう？」R
【義人】「…………あぁ？」R
　中腰になって立ち上がろうとする叔父は、片眉を上げて威嚇してくる。R
　俺の言う事が分かっていないのか。R
【孝志】「紅葉さんが生きているって言ったんだろうが！」R
　感情的に叫ぶと、叔父は煩わしそうに首を振った。R
【義人】「馬鹿か……死んだ人間が生きている筈がないだろう……本気にしてたっ…！」R
　叔父が言い切る前に、俺は拳を振り下ろした。PAGE

　また顔面を打たれて尻餅をつく叔父は、今度はすぐには立ち上がれそうにない。R
　俺は屈んで、叔父の襟首を掴んで上体を引き起こす。R
【孝志】「ふざけるなよ……歩美ちゃんはアンタに言われて、お母さんに会えるって希望を持ってたんだ！」R
【義人】「………………」R
　叔父はなおも苦々しく俺を睨み付ける。R
【孝志】「それをアンタは……歩美ちゃんの気持ちを弄んだんだよ！　それを分かってるのかよ！」R
【義人】「あぁ？　そんな事ぁ知るか！　大体こんな事で騙される方がどうかしてるぞ……」PAGE

　……怒りと、悲しさが俺の中でない交ぜになる。R
　歩美ちゃんの気持ちを踏みにじって平然としていられるこの男は……歩美ちゃんの前にはいらない。PAGE

【孝志】「ざけんじゃねェ！」R
pcm.play(se28)
$squake(000)
　襟首を掴んで引き起こした叔父の顔面を、激情のままに殴りつける。R
【孝志】「アンタは何なんだよ！　歩美ちゃんの何なんだよ！」R
　言い様に殴りつけると、叔父の顔面から血の気が失せていく。PAGE

【孝志】「叔父さんだろうが！　でもアンタにとっちゃ歩美ちゃんは何だ？　えぇ！？」R
【義人】「………………」R
【孝志】「ざけんじゃねェよ！　謝れ！　謝れよ！」R
【義人】「………………」R
　叫びながら殴り続けると、叔父はぐったりして頭を傾けた。R
【孝志】「何とか言え……っ！」PAGE

bgm.stop

KOE(000604655,005)【椿】「孝志さん！」R
　……我を忘れて叔父を殴り続けていた俺は、裏返った叫び声で正気を取り戻した。R
$char2(000, tuba13b, ayu14c)
　目の前に顔を歪ませた叔父の顔があり、驚いて視線を外すと、椿さんが歩美ちゃんの肩を抱いてこちらを見ていた。R
KOE(000604658,005)【椿】「……もう、止めて下さい」R
　椿さんの哀願で拳を下ろすが、自分がどういう状況なのかも分からない。R
　気づけば自分の呼吸が荒い。R
　どれだけ殴っていたのか分からない程に拳も痛い。PAGE

$char0(000)
　俺は目を閉じて、叔父の襟を放した。R
　そして呼吸を落ち着けるために大きく息を吸う……。PAGE

pcm.play(se20)
front.object[5].create_rect(0,0, 800,600, 255,0,0,255, 1)
front.object[5].tr_eve.set(0, 250, 0, 2, start=255)
【孝志】「……っ！」R
　……鈍い痛みを感じて視線を下ろすと、腹から鈍い銀の金属が生えていた……いや、突き刺さっていた。R
　身体が傾いて視線を下げると、叔父の歪んだ顔が、狐の様にひん曲がるのが見える。R
　それを見たのを最後に、意識が遠くなっていく……。PAGE

$bg(001, kuro)
$bg(002, bg037)
KOE(000604671,007)【歩美】「おにいちゃん！」R
　……だが、歩美ちゃんの叫びが聞こえて正気を取り戻した。PAGE

【孝志】「…………ッ！」R
pcm.play(se28)
$squake(001)
　力を振り絞って倒れた叔父を殴りつける。PAGE

　……それだけで精一杯だった。R
　ただ、生きようとする本能が働いたのか、俺は腹に突き刺さった短刀がそれ以上深く刺さらない様に意識して、体を横に倒した。PAGE

close
set_mwnd(1)
$bg(000, ev128a)
KOE(000604681,007)【歩美】「おにいちゃん……おにいちゃん……！」PAGE
　……薄れる視界に、歩美ちゃんが映る。PAGE
　しかし、瞼が落ちかかって、歩美ちゃんの顔がぼやけてしまう……。PAGE
KOE(000604684,007)【歩美】「おにいちゃん…………いやだよ……」PAGE
　……歩美ちゃんの泣き声が聞こえる。PAGE

$bg(000, ev128b)
bgm.play("回想ショート")
KOE(000604687,007)【歩美】「おにいちゃん！　死んじゃやだよう！」PAGE
　その声を聞いて、俺は自分の状況を思い出した。PAGE
　……刺されたんだっけ。PAGE
　手を上げて、歩美ちゃんの頬に触れたかったが、体がひどくだるい……。PAGE
　でも、頭がぼーっとしてきた。PAGE

KOE(000604693,007)【歩美】「おにいちゃん……好きなのに…………おにいちゃんのこと、いっぱい大好きなのに……！」PAGE
　……歩美ちゃんが俺の事を好きって言ってくれてる……嬉しいな。PAGE
　朦朧とした意識の中で、歩美ちゃんの笑顔がチラつく。PAGE
【孝志】「ごめんな……歩美ちゃん……ずっと一緒だって、約束したのに……歩美ちゃんのお母さんに合わせる顔がないな……」PAGE
　俺は一人ごちる様に言って、目を閉じた。PAGE
　体のだるさに、目を開けているのも辛い。PAGE

KOE(000604700,007)【歩美】「あぁ……あぁ……やだ、やだよう……置いていかないで……！」PAGE
　俺はどこにもいかないよ……。PAGE
KOE(000604702,007)【歩美】「うっ……ひくっ……死なないでおにいちゃん……ぐすっ……おにいちゃん……！」PAGE
　大丈夫だよ……。PAGE
　ああ、困ったな……もう泣かないでくれよ。PAGE

KOE(000604706,007)【歩美】「おにいちゃん……おにいちゃん……おにいちゃん……」PAGE
　……歩美ちゃんの声が聞こえる。PAGE
　俺を呼んでる。PAGE
　俺はその声を聞きながら、意識を失っていった。PAGE

//（暗転）
bgm.stop(500)
$clear(000)

close
set_mwnd(0)

　…………。PAGE
　……………………。PAGE
　………………………………。PAGE

$bg(000, kuro)
bgm.play("慰撫", 3000)
【孝志】「…………ん……んん……」R
　ひどく気だるい感じで目が覚めた。R
　最低最悪の寝覚めだ。R
　かつてこんなに寝覚めの悪かった事はない。R
　目を開けて天井を見つめるが、それだけでもだるい。R
　起きたばっかりなのだが、もう一度寝なおした方が良さそうだ……。R
$bg(000, bg025)
　俺はそう思って目を閉じたが、すぐに目を開けた。R
　……ここはどこだ？PAGE

KOE(000604722,005)【椿】「……気づかれましたか？」R
　聞きなれた声がして、俺は首を傾けた。R
$char1(000, tuba01b)
【孝志】「ああ……椿さん……おはようございます……」R
　寝顔見られてたのか……ちょっと恥ずかしいな。R
　俺はそう考えて体を起こそうとしたが、腹が突っ張ってうまく起きられない。R
　すると、椿さんは心配そうに眉を曇らせた。PAGE

$char1(000, tuba17b)
KOE(000604729,005)【椿】「無理しないで下さい……そのまま寝ていていいですから」R
【孝志】「はぁ……すいません」R
　俺は身体の力を抜いて楽にする。R
【孝志】「ここ、どこですか？」R
KOE(000604733,005)【椿】「長沢診療所ですよ」R
　ん……と言う事は、悠依もいるのか。R
　……何でこんな状況になってるんだ？PAGE

　……ぐちゃぐちゃの頭の中から一番新しい記憶を引っ張り出すと、蘇った記憶が奔流の様に溢れてきて、俺はいまさらの様に慌て始めた。R
　そうだ、俺刺されたんだ。R
　歩美ちゃんはどうした？R
　ああ……じいちゃんに連絡もしないと……！R
　そもそも叔父は……？R
【孝志】「つっ～～～！」R
　どうなったか確かめたい衝動に駆られて、思わず身体を起こそうとするが、やっぱり腹が突っ張る。R
$char1(000, tuba10b)
KOE(000604744,005)【椿】「何してるんですか孝志さん！　だめですよっ」R
　……椿さんに怒られてしまった。PAGE

【孝志】「いや、俺の事より歩美ちゃんはどこにいるんです？　叔父はどうしま…………っ！」R
　一気に捲し立てると、また腹が痛んだ。R
KOE(000604749,005)【椿】「傷が塞がってないのですから、興奮しないで下さい」R
【孝志】「…………はい」R
　ちょっと情けない気分で俺が大人しくなると、椿さんははにかんだ顔で言った。R
KOE(000604752,005)【椿】「順を追って説明しますね……」R
　そうして椿さんから、事の結末を聞かされる事になった。PAGE

　……まず俺は、刺されたものの傷は深くなくて助かったらしい。R
　厚手の刃物だったから刺されて血が大量に出たそうだが、叔父もふらふらだったためにそう深くは刺せなかったらしい。R
　でも後数ミリで臓器に達して、腹膜炎で死んでいたかもしれないと言うから怖い。R
　最初は地元の病院に運び込まれたらしいが、傷が安定したのを見てこちらに運んでもらったと言う事だ。PAGE

　そして叔父は傷害罪で逮捕された。R
　これは当然だ。人を刃物で刺したのだから。R
　そして……いずれ別件でも逮捕されるかも知れない。R
　俺が病院に運び込まれた後、椿さんは事情聴取に来た警官に事を話したそうだ。R
　詳しい事は聞かなかったが、尾沢や小田桐も逮捕されるだろう。PAGE

　……そんな事よりも、俺は椿さんと悠依の身の振り方が心配だ。R
　犯罪者の身内と言う事になっては住み辛いだろうし、ことに悠依はずっと入院生活だ。R
　お金だって必要になるし、椿さん一人で工面できるのだろうか？PAGE

　それを控えめに聞くと、いつもの笑顔で「悠依は私が守ります」と言った。R
　普通ならこれからの事が気がかりで、俺なんかの看病をしている場合じゃないだろうに、いざとなるとお母さんって強いな。R
　男なんかよりもよっぽど度胸が据わってる。PAGE

　だが、椿さんはふと眉を落とした。R
$char1(000, tuba13b)
KOE(000604775,005)【椿】「大変……だったみたいですね」R
【孝志】「ええ……まぁ……」R
KOE(000604777,005)【椿】「私……気づかなくて申し訳ありませんでした」R
【孝志】「いえ…………仕方ないですよ」R
　最初から最後まで事情を知っている筈もないが、俺と叔父のやり取りで何か思う所があったのだろう。R
　椿さんは謝ってきたが、俺としては歩美ちゃんの方が気がかりだ。PAGE

【孝志】「ねぇ、椿さん……紅葉さんは……亡くなっていたんですよね」R
KOE(000604783,005)【椿】「……はい」R
【孝志】「歩美ちゃんは紅葉さんが生きてるって言われて、それで黙って言う事を聞こうとしてたんですよ……」R
【椿】「………………」R
　椿さんは黙って目を伏せた。R
　夫のやろうとしていた事だ、責められても仕方がないと思っているのだろう。R
　……別に椿さんを責めたい訳じゃない。R
　俺がことさらにこの話を持ち出したのは、別の理由があった。PAGE

【孝志】「俺、あの時はカッとしててよく覚えてないんですが、叔父さんははっきり言いましたよね？」R
KOE(000604792,005)【椿】「……はい」R
　……お母さんの事を受け入れた歩美ちゃんだったけど、それまでは例え嘘だと分かっていても母親の影を追いたくてたまらなかったんだ。R
　そんな歩美ちゃんが、叔父の口から死んだと明言するのを聞いたのは、ひょっとしたら凄いショックを受けたかも知れない。R
　そう思ったから、俺も歯止めが利かなくなっていた。PAGE

【孝志】「歩美ちゃんはその後落ち込んでませんでしたか？」R
　俺が一番気がかりだった事を問うと、椿さんは俺の言葉を受けて、はにかんだように笑った。R
$char1(000, tuba01b)
KOE(000604799,005)【椿】「……それなら大丈夫です」R
　椿さんは自信ありげに言うと、目を閉じて口を開いた。PAGE

KOE(000604802,005)【椿】「歩美が紅葉を強く思っているのは分かってましたから、私も心配したんです……そうしたら何て言ったと思います？」R
　わざとらしく言葉を区切るなんて椿さんらしくない。R
【孝志】「……何ですか？」R
　じれったくなって先を聞きたがると、椿さんは思い出すように言葉を綴った。PAGE

$char1(000, tuba02b)
KOE(000604807,005)【椿】「おにいちゃんがいるから平気、ですって」R
【孝志】「…………っ！」R
　俺が顔を真っ赤にすると、椿さんはさらに言った。R
$char1(000, tuba08b)
KOE(000604810,005)【椿】「すっかり歩美に頼られてますね」R
　それは嬉しいんだが……できれば歩美ちゃん自身の口から聞きたかったな。PAGE

【孝志】「それで……歩美ちゃんは？」R
　赤面したのを誤魔化すために話を変えようとすると、椿さんは口に手を当ててくすっと笑った。R
$char1(000, tuba01b)
KOE(000604815,005)【椿】「あら……お気づきになられなかったんですか？」R
【孝志】「はい……？」R
　からかうような言葉に俺が首を傾げると、椿さんはまたくすっと笑った。R
KOE(000604818,005)【椿】「そこにいますよ」R
【孝志】「え……」R
　俺は片肘を立てて椿さんが指し示した方向が見えるように上体を起こす。PAGE


$bg(000, ev129a)
　真っ直ぐに起き上がろうとして失敗していたから気づかなかったが、ベッドの真ん中辺りに歩美ちゃんの頭が見えた。R
　もっと上体を起こすと、ベッドの端にもたれる様にして眠っているのが分かる。PAGE

KOE(000604826,005)【椿】「……歩美ったら、ずっと孝志さんから離れなかったんですよ。こちらに運んでもらったのも、歩美が帰りたがらなかったものですから」R
【孝志】「そう……だったんですか」R
　椿さんの言葉を裏付ける様に、歩美ちゃんの寝顔には少しだけ疲労の色が見える。R
　歩美ちゃんは俺を心配して、ずっと傍にいてくれたんだ……それはとても嬉しい。R
　俺がくすぐったい思いをしながら笑みを浮かべると、椿さんも同じように微笑んだ。PAGE

【孝志】「そっか……歩美ちゃん、強くなったな」R
KOE(000604833,005)【椿】「はい、孝志さんのおかげです」R
【孝志】「いや、俺は大した事してませんよ……そうだ、もう一つお話したい事があるんですけど……」R
KOE(000604835,005)【椿】「優しいおじいさんとおばあさんの事ですか？」R
【孝志】「はい……歩美ちゃんから聞きましたか？」R
　俺がじいちゃんとばあちゃんの顔を思い出して微笑むと、椿さんは頬に手を当てて、いささか複雑そうになる表情を隠した。PAGE

KOE(000604839,005)【椿】「お二人には連絡をしておきましたよ……また遊びに来て下さいって言ってました」R
【孝志】「………………そうですか」R
　俺は大きく溜め息を吐いた後、耐え難いruby("せき")寂ruby ruby("りょう")寥ruby ruby("かん")感rubyに襲われて目を閉じた。PAGE

　元々は流れ着いた町で一方的にお世話になっていたのだ。R
　椿さんやうちの両親からしたら、俺達が戻ってきたのだからもうこれ以上の迷惑を掛ける訳にはいきませんと言った事だろう。R
　じいちゃん達からしても、事件が解決して家族の元に戻れたのならそれで何よりと思うだろう。R
　……たった一週間だが、新しい家族とまで思えた二人とこんなにあっけなくお別れするのかと思うと寂しすぎる。PAGE

　……いや、そんな事はない。R
　出会いは偶然だったとしても、これからは俺達の意志で行けばいい。R
　改めてじいちゃんに弟子入りして、じいちゃんの技術を受け継いで独り立ちして、そして歩美ちゃんと結婚するんだ。PAGE

KOE(000604852,005)【椿】「……本当に、素敵な人達だったんですね。歩美も電話口で泣き出しちゃって……」R
【孝志】「はい……本当に……」R
　椿さんがそう言いだしたから、俺はますますその思いを強くした。R
KOE(000604855,005)【椿】「歩美がそんなに懐くなんて、私……少し嫉妬しちゃいますわ」R
　椿さんは歩美ちゃんの頭を軽く撫でて残念そうな顔をした。R
　ひょっとして、自分では母親代わりになれなかったと思っているのだろうか？PAGE

　確かに二人は家族同然の温もりをくれたが、それは椿さんも同じだ。R
【孝志】「……いいえ、歩美ちゃんは椿さんも大好きですよ」R
　多くを語ると、とりとめもなくなってしまう。R
　だから俺はそう言うだけに留めたが、あの家での暮らしを思い返すと気恥ずかしい。R
　歩美ちゃんと将来を語ったのに、まるっきり子供扱いだったなんていかにも青臭いじゃないか。PAGE

【孝志】「……ははっ」R
　自分自身の気恥ずかしさに負けて苦笑すると、歩美ちゃんが小さく唸って身じろぎした。R
　その仕草を見てほっと息を吐き出す俺を見やると、椿さんはおもむろに立ち上がった。PAGE

KOE(000604869,005)【椿】「あ、すみません……悠依の所に行ってきますね。しばらくしたらまた来ますから」R
【孝志】「はい……」R
　そう言って椿さんは出て行く。R
　……ひょっとしたら、歩美ちゃんが巣立っていくのを予期したのだろうか。R
　後姿は心なしか寂しそうだったが、家族には変わりない。R
　また後で話をしよう……俺の事、歩美ちゃんの事、そして二人の将来の事を……。PAGE

　上体を起こしたまま歩美ちゃんを見ていると、待雪草の咲く場所での事を思い出す。R
//※該当シーンの色変え差し込み
　ハーモニカを吹いてくれた事や、お母さんとさよならすると決意した事。R
　その時の様を思い返すと、健気な歩美ちゃんがすごく愛しい。PAGE

　それに、あの場所で歩美ちゃんと約束したんだ。R
　その約束を思い出していると、歩美ちゃんがまた身じろぎした。PAGE

　……ずっと俺の傍にいてくれたなら疲れているのだろうけど、こんな所で寝ていると風邪ひいちゃうんじゃないかな。R
　起こそうかと思っていると、歩美ちゃんの口元がかすかに動く。R
KOE(000604886,007)【歩美】「…………おにいちゃん」R
【孝志】「ん？」R
　呼ばれて問い返すが、寝言で俺を呼んだみたいだ。PAGE

　目を細めて寝顔を眺めていると、歩美ちゃんは寝言でまた呟いた。R
KOE(000604891,007)【歩美】「…………ずっと……一緒だよ……」R
【孝志】「………………」R
　……俺はそんな歩美ちゃんを見て頷き返した。R
【孝志】「ああ……ずっと一緒にいよう……」PAGE


farcall(_endroll, 00, 2)

//●エピローグ　ＥＤ後とか？



bgm.play("休息")
　腹の傷が治って退院した俺は、とりあえず周囲への対応に追われた。R
　歩美ちゃんを助けたはいいものの、受験は放り出したし、２週間も音沙汰なし。R
　いくら事情があったとは言え、これでは怒られて当然だろう。PAGE

　しかもいきなり家具職人になると来たものだから、両親は憤慨し、雪乃と茜は呆れ顔。R
　じいちゃんもうちの両親に遠慮をして、きちんと話がついたら来なさいと言った。R
　無邪気に応援してくれたのは、詳しい事情を知らない悠依くらいだ。PAGE

　だが性根を据えて説得をして、俺は歩美ちゃんを連れてじいちゃんとばあちゃんの住む町に移り住んだ。R
　それが俺と歩美ちゃんの意思だったし、きちんと段取りをつけて行ったから、じいちゃんもばあちゃんも喜んで迎えてくれた。R
　以前とは違い、今度は何もやましい事はない堂々とした弟子入りだ。PAGE

　だけど、住む所まで二人のお世話になる訳にはいかない。R
　最初の一週間ほどはじいちゃんの家にお世話になったけど、近い所に部屋を借りて二人暮らしを始めた。R
　じいちゃんの家で暮らすのは居心地がいいのだが、二人で暮らすのはこっちに来る前に決めていた。PAGE

　ばあちゃんなんかは、同じ家に住めばいいでしょなんて軽く言ってきた。R
　それは多分本心で、じいちゃんも同じ心持ちだったのだろうが、男児たるもの独立の気概を持たないとあかん！　なんて言って一緒に部屋を探してくれた。R
　……もっとも、同じ家だとハッスルできないしのぅ～なんて言ってからかうのは忘れなかったが。PAGE

　それからと言うもの、俺はじいちゃんの元で修行に励み、歩美ちゃんはばあちゃんの元で花嫁修業兼、貝殻のアクセサリーを作る内職をしている。R
　朝一緒に工房に行き、一日の仕事を終えてじいちゃんの家に向かうと、歩美ちゃんとばあちゃんが晩ご飯を用意して待っていてくれる。R
　４人で食卓を囲んで、ひとしきりくつろいだ後に自分達の部屋に帰るという生活だから、住まいは別になっても二人に接する時間は以前とさほど変わらない。R
　それで二人とも喜んでくれているから何よりだ。PAGE

　そんな平穏な日々はあっという間に過ぎて、早一年が経つ……この町の暮らしにも慣れて、生活も安定した今、俺と歩美は新たな幸せを噛み締めている。PAGE

//●寄り添う二人の図
close
set_mwnd(1)

$bg(000, ev130a)

【孝志】「もうじき温かくなるなぁ……春になったら、椿さんの所に遊びに行こうか？」PAGE

KOE(000604935,007)【歩美】「…………うん、そうだね」PAGE

　さざめく波の音を聞きながら何気なく呟くと、俺の作ったロッキングチェアに座った歩美が、大きくなったお腹を抱えて微笑んだ。PAGE

　歩美は今、俺の子を宿している。PAGE

　初めての出産で、もう妊娠も８ヶ月だから色々と大変だが、ばあちゃんが面倒を見てくれるから助かっているし、お腹の子は順調に育ってくれている。PAGE

　じいちゃんは手放しで喜んでくれて、気が早く子供の名前を決めようとしている。PAGE

　家族同然の付き合いなのだから、まるで孫が……いや、年齢差を考えると、ひ孫が生まれると言わんばかりの喜びようだ。PAGE

【孝志】「あ、でもどうせなら子供の顔を見せてやりたいな……帰るのはそれまで延期してもいい？」PAGE

KOE(000604944,007)【歩美】「うふっ…………そうだね」PAGE

　孫ができて喜んでいると言うなら、じいちゃんに負けないくらい喜んでくれるのは、やっぱり椿さんだ。PAGE

　今は離れているけど、椿さんは歩美に母親のような愛情を注いでくれた大事な家族だ。PAGE

　子供ができた事を電話で伝えると『いやだわ、私ももうおばあちゃんなのね』なんて言っていたが、声は凄く弾んでいた。PAGE

　これで赤ちゃんの顔を見せたらどんな顔をして喜んでくれるだろう……それを考えると、自然に笑みがこぼれてしまう。PAGE

　いやしかし、家族が増えるのも大変だ。R
　椿さんの所に行った後には俺の両親にも顔を見せてやんなきゃならない。PAGE

　うちの親は素直じゃないから、子供が生まれると言ったら『お前にちゃんと育てられるのか？』なんて毒づかれてしまった。PAGE

　けど、赤ちゃんの顔を見せたらじいちゃんと同じ用にだらしなく破顔するのだろうさ。PAGE

【孝志】「あーあ、俺も歩美に負けない様に頑張らないとな」PAGE

KOE(000604956,007)【歩美】「……？　パパ、私より頑張ってくれてるよ？」PAGE

　子供をお腹の中に宿した時から、歩美は自分の事は私、俺の事をパパと呼ぶようになった。PAGE

　だが、俺自身はそう呼ばれる事になかなか慣れなくて、呼ばれる度に苦笑いしてしまう。PAGE

【孝志】「うーん……何て言うのかなぁ……男の甲斐性と言うか……うーん……」PAGE

　……ちょっと心残りと言うか残念であるのは、俺が独り立ちしたら結婚して子供を作ろうと話していたのに、順序が逆になってしまった事だ。PAGE

　さすがに職人の技を受け継ぐのは一年やそこらじゃ無理だったが、子供は最初から作るつもりだったし、家族が喜んでくれるのはとても嬉しい。PAGE

　家族が増えて一番喜んでいるのは、実は歩美自身だろう。PAGE

　何せ、自分が大好きだったお母さんに、今度は歩美自身がなるんだ。ぽーっとしたままじゃいけないって常々思っているみたいで、内面はしっかりしてきた。PAGE

　無口なのは生来の性格みたいで、相変わらず普段はぽーっとしているけど。PAGE

KOE(000604967,007)【歩美】「……どうしたの？」PAGE

　思わず含み笑いをしてしまうと、歩美は俺の顔を見上げて不思議そうな顔をした。PAGE

【孝志】「いや、俺幸せだなって思ってさ」PAGE

KOE(000604970,007)【歩美】「………………？」PAGE

　ここで暮らし始めてから、歩美を通して色々な事が見えてきた。PAGE

　人の温かさ……家族の大切さ……仕事の見方……何より、愛しい人を守ろうと思う心が、こんなに自分を奮わせるとは知らなかった。PAGE

　今だからこそ思う……椿さんや雪乃、茜と悠依……じいちゃん、ばあちゃん。血の繋がりこそないけれど、皆本当の家族なんだって思う。PAGE

　そう思う切っ掛けを作ってくれたのはじいちゃんだったかも知れないけれど、教えてくれたのは歩美だ。PAGE

　歩美はお母さんとの絆を大切に持ち続けていて……お母さんとさよならした今でも、絆だけはしっかりと胸に刻んでいる。PAGE

　そんな歩美と一緒になれて、絆を繋げる子供が生まれるんだ……。PAGE

【孝志】「俺達、絶対幸せな家族になるよ」PAGE

KOE(000604982,007)【歩美】「………………うん」PAGE

　一人で感慨にふけってしまい言葉足らずになったが、歩美も幸せそうに頷いてくれた。PAGE

　そして俺の服の袖を引いてきた。PAGE

KOE(000604986,007)【歩美】「…………ん」PAGE

　お母さんになると言うのに、こう言う時の仕草は昔と変わらない。PAGE

　こそばゆい気持ちになって歩美の顔を覗き込むと、歩美はほがらかに笑った――。PAGE

;>>最後の台詞は今までどおりのたどたどしい、幼い歩美でお願いします。

KOE(000604991,007)【歩美】「……おにいちゃん、大好き」PAGE



@クリアフラグ = 1	//クリアフラグ
@グッド(0)  = 1 //エンドリスト

system.debug_write_log(歩美グッドＥＮＤ)
returnmenu