// #SCENE_SCRIPT_ID = 0007 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(雪乃ルート)


　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜")
　夕飯を食べて自室に戻ると、俺は早速参考書を手に取り、ノートを開いて片手にシャーペンを持った。R
　しかし満腹になった後と言うのは、どうも眠くなってしまう……。R
　両腕を上げて背筋を伸ばして眠気を追い払おうとするが、その一瞬だけですぐにまた萎れてしまう。R
　何か、自分でありえない姿だなと思う。PAGE

　ロクな動機もないまま大学受験を続けて意味があるのか、と最近思う事がある。R
　親の勧めで大学受験……それはいいが、その先のビジョンがない俺にとって、今進んでいる道が本当に正しいのかどうか分らないのだ。R
　先が見えないから大学に進んで自分を誤魔化しつつ箔を付ける……本当にそれでいいのだろうか？　もっと俺に合った道があるんじゃないのか？PAGE

　……でも、雪乃が待ってるって言ってくれてる。R
　そう言ってくれて、実際に勉強も見てくれるから本当に雪乃には感謝している。R
　だからと言って勉強をしている訳じゃない。先は見えなくてもより良い道へ進むためへの一歩だと考え直せばいいんだ。R
　そのためにも、雪乃の期待を裏切らないためにも、気合を入れて勉強するか……！R
　萎れた頭を振って自分を奮い起こすと、俺はテキストに向かった。PAGE

　…………しかし、モチベーションはすぐ上がる訳じゃない。R
　満腹感が睡魔を呼んで頭の働きを鈍らせる。R
　……気合を入れなしたばかりだが、食後すぐと言うのはやっぱりキツイ。R
　外に出て腹ごなしに歩いて来よう。R
　寒いだろうけど、暖かい部屋でヌクヌクしてるより寒気で身を引き締めた方がいいさ。PAGE

$bg(000, bg002n)
bgm.play("散歩")
　そんな風に考えた俺はコートを羽織ると、サイフとケータイをポケットに入れた。R
　そそくさと部屋を抜け出して階段を下り、玄関を抜けて外の階段を下りる。R
　すると、作業場の方から話し声が聞こえた。PAGE

　見ると、ドアは半分開かれていて、その中から声が聞こえてきている。R
【尾沢】「…っ………きー……ね……」R
　まだ遠いからはっきりとは聞こえないが、口調からすると尾沢さんの声か。R
　誰と喋ってるんだ？PAGE

　ひょいと作業場を覗くと、楽しげに身振りを交えながら話している尾沢さんと、雪乃がいた。R
　ガラス戸越しで何を話しているかは聞こえないが、雪乃は困った様に下を向いていた。PAGE

　よく見ると、尾沢さんは楽しそうというより、一生懸命身振り手振りしているのが分かった。R
　その証拠に、顔が笑ってない。R
　そう言えば、尾沢さん昼間に言ってたな。R
『カノジョにすればヤりたい放題だよなー！』R
　それでマジで告ったのか。R
　ある意味度胸あるな。PAGE

　……雪乃は、どうしているんだ。R
　俺はもう一度作業場を覗いてみると、ちょうど雪乃がこっちに出てくる所だった。R
　とっさに身をひるがえすが、間に合わない。R
　ガラス戸越しに目が合ってしまった。R
　変に身動きしてもしょうがないが、せめて俺は尾沢さんに見つからないように身を引いた。PAGE

$char1(000, yuki06n)
　雪乃は作業場を出ると、すばやく戸を閉めて、俺の前に来る。R
【孝志】「よう……」R
KOE(000700058,003)【雪乃】「孝志……聞いてたの？」R
【孝志】「いや、何も聞いてないけど？　それより何話してたんだよ」R
　俺が苦笑いをすると、雪乃は顔をしかめて袖を掴んだ。R
$char1(000, yuki09n)
KOE(000700061,003)【雪乃】「……いいから、こっち」R
【孝志】「おいっ……！」PAGE

$bg(000, bg001n)
　雪乃に引っ張られて……というか引きずられるようにして玄関の階段の方に連れて行かれた。R
$char1(000, yuki09n)
KOE(000700065,003)【雪乃】「ホントに何も聞いてない？」R
【孝志】「聞こえなかったよ」R
　雪乃は俺の顔を見上げて、少し困った顔になった。R
$char1(000, yuki17n)
KOE(000700068,003)【雪乃】「ホントに？」R
【孝志】「マジで」R
KOE(000700070,003)【雪乃】「マジでホント？」R
【孝志】「なんだよ疑り深い奴だな。聞きたくても聞こえないぜ？　今度そこのドア閉めて試してみろよ。絶対聞こえないから」R
KOE(000700072,003)【雪乃】「ふ～ん」PAGE

　適当に言葉を繕うと、雪乃は唇を尖らせて視線を逸らせる。R
【孝志】「……で、尾沢さんと何話してたんだよ？」R
KOE(000700076,003)【雪乃】「別に……何でもないよ」R
【孝志】「嘘吐け、告られてたんだろ？」R
$char1(000, yuki09n)
KOE(000700078,003)【雪乃】「え……やっぱり聞いてたんじゃない！」R
【孝志】「だから聞こえてないって」R
　カマかけたのに、案外あっさり引っかかった……本当の事だからか？PAGE

　にしても、尾沢さんがねぇ……。R
　俺はクククッと喉を鳴らして笑って見せた。R
KOE(000700084,003)【雪乃】「何よ？」R
【孝志】「いや、別に」R
KOE(000700086,003)【雪乃】「……まさかとは思うけど、知ってて言ってるんじゃないわよね」R
【孝志】「んな、馬鹿言うなよ」R
　俺はいったん言葉を切った。R
　雪乃を見ると、拗ねているような怒っているような、微妙な顔をしてた。PAGE

【孝志】「話し声は聞こえなかったけどな、何となくそんな感じだったし」R
　尾沢さんは前々からお前に気があったらしーぞって、そう言えれば楽なんだろうけど、雪乃はそう言われても嫌がるだろうからあえて言わない。R
　大体、配達前のやり取りを見ていると、雪乃が尾沢さんにあまりいい感情を持ってないのは分かりそうなもんだ。R
　だから俺は、逆に茶化してみたくなった。PAGE

【孝志】「で、実際はどうなんだよ？　俺の予想当たってるだろ？」R
　雪乃は目を泳がせた。R
KOE(000700098,003)【雪乃】「……うん。でも、断ったよ」R
【孝志】「へぇ、なんで？」PAGE

$char1(000, yuki10n)
KOE(000700101,003)【雪乃】「なんでって……別にどうでもいいじゃない！」R
【孝志】「そりゃどうでもいいけどさ。気になるじゃん」R
KOE(000700103,003)【雪乃】「野次馬根性？」R
【孝志】「まぁ、そんなもんだ」R
KOE(000700105,003)【雪乃】「ふ～ん……」R
　雪乃が冷たく相槌を打った。R
　……まずった。R
　雪乃の目線が冷たい。PAGE

【孝志】「……まぁ、あの人かなりぶっ飛んでるし、だらしなさそうだし、お前の好みじゃないよなぁ」R
KOE(000700111,003)【雪乃】「だらしないのはアンタも一緒よ」R
【孝志】「ぐぅ……」R
　一転して雪乃に同調したフリをしたが、シチュエーションが悪かったのか、少し怒らせてしまったらしい。R
KOE(000700114,003)【雪乃】「でもアンタよりマシかもね？　背高いし、現役で大学にも行って成績は良かったって言ってるわよ？」R
【孝志】「へぇ……」R
　何こいつムカツク……弾みとは言え、一転して尾沢さんの肩持ちやがった。PAGE

KOE(000700118,003)【雪乃】「私もここ入ったばっかの時はお世話になったけど、意外と面倒見いいのよ」R
【孝志】「あの人の場合、下心で優しくしてたんじゃねーの？」R
KOE(000700120,003)【雪乃】「あははっ！　確かにちょっとやらしいかな。でも孝志の方がいやらしいんじゃないのかな～？」R
【孝志】「おいおい、あの人に比べれば俺なんてまだまだ……」R
　ここ数日、雪乃にはちょっとした誤解を与えてしまっていたかも知れない。R
　だけど、尾沢さんの無茶苦茶な言動を見ている限りでは、俺の方がまだマシだと思う。PAGE

　……と、そう思うのだが、雪乃は俺をじとーっと見返して、痛い所を突き始めた。R
KOE(000700126,003)【雪乃】「今朝は着替え見た」R
【孝志】「…………」R
KOE(000700128,003)【雪乃】「昨日は寝込みにキスしようとした」R
【孝志】「……………………」R
KOE(000700130,003)【雪乃】「その前は胸さわったわよね？」R
【孝志】「…………いや、誤解だ！」R
　五階も六階もないのだが、俺はとりあえず苦し紛れに叫んだ。R
　すると、雪乃はまたまた表情を一転させて顔をほころばせた。PAGE

$char1(000, yuki02n)
KOE(000700135,003)【雪乃】「あははっ。顔真っ赤になってる！」R
【孝志】「へ？」R
KOE(000700137,003)【雪乃】「反省してるならいいよ。もう気にしてないから」R
　さすが雪乃だ……俺におちょくられたと思った瞬間に切り返してきやがった。PAGE

【孝志】「つっ…………すっげぇ、ヤブヘビ」R
$char1(000, yuki09n)
KOE(000700141,003)【雪乃】「何か言った？」R
【孝志】「別に……フッたクセに随分と肩持つんだな、と思って」PAGE

$char1(000, yuki01n)
KOE(000700144,003)【雪乃】「じゃあ、私が尾沢さんと付き合うって言ったらどうする？」R
【孝志】「それは雪乃の自由意志じゃないか？　俺がどうこう口出しするものじゃないだろ」R
$char1(000, yuki09n)
KOE(000700146,003)【雪乃】「…………あっ、そう」R
　まぁ、そりゃそうだろう。R
　俺と雪乃は付き合ってる訳じゃないんだから。PAGE

KOE(000700150,003)【雪乃】「あ、行っておくけど、誰にも言っちゃダメだからね」R
【孝志】「言わねーよ」R
　……言ったら後でどうなるか、分ってて地雷を踏む程馬鹿じゃない。R
　俺は苦々しい表情で断言するが、雪乃はなおも俺を睨んでくる。PAGE

KOE(000700155,003)【雪乃】「変な噂立ったら懲罰執行委員会行きだから」R
【孝志】「おいおい……なんだそりゃ。どっから漏れるか分かんないじゃねーか？」R
KOE(000700157,003)【雪乃】「だって、この事知ってるのアンタだけなんだからね！」R
【孝志】「尾沢さんが誰かに言うかも知れないじゃん」R
　雪乃はやけに念を押してくるが、俺からすれば尾沢さんが照れ隠しに時間から触れ回りそうだなと思う。PAGE

$char1(000, yuki17n)
KOE(000700161,003)【雪乃】「……だとしても、私、話の途中で出てきちゃったから」R
【孝志】「ああ、後味が良くないって事か？」R
KOE(000700163,003)【雪乃】「う～ん、そんな感じ」R
【孝志】「確かに、めっちゃ印象悪いよなぁ、それ」R
$char1(000, yuki09n)
KOE(000700165,003)【雪乃】「だから！」R
　雪乃は語気を荒くする。R
　相手が尾沢さんでも、一応気にするんだ。R
　俺ならそれこそ嵩にかかって虐めてやるけどな……その方があの人喜びそうだし。PAGE

【孝志】「んな、気にする事ねぇよ。だらだら延ばしちゃったりする方がこういう事はマズいんじゃないの？」R
$char1(000, yuki07n)
KOE(000700171,003)【雪乃】「ん、それもそうだけど……」R
【孝志】「別にいつも通りに振る舞えばいいんだよ」R
KOE(000700173,003)【雪乃】「う～ん。正直、顔合わせづらいな……なんだか、尾沢さんに悪くって。ちゃんと謝った方がいいのかなぁ……」R
　雪乃がそう言うと、何故か俺はちょっとイラついた。PAGE

【孝志】「……偽善者」R
$char1(000, yuki09n)
KOE(000700177,003)【雪乃】「何よ？」R
【孝志】「だってお前の言い草聞いてるとさ、相手の事心配してるみたいだけど結局自分が気に入らないんじゃない？」R
$char1(000, yuki06n)
KOE(000700179,003)【雪乃】「え……？」R
　素っ気なく言うと、雪乃は表情を曇らせた。PAGE

【孝志】「だってそうだろうよ。自分の思い通りにならなかったから色々理屈こねてごまかしてんじゃねーの？」R
//$char1(000, yuki17n)//困る２
KOE(000700183,003)【雪乃】「そんな風に見えたの？」R
【孝志】「見えた」R
$char1(000, yuki10n)
【雪乃】「………………」R
　雪乃は唇を噛んで俺を睨みつける。R
【孝志】「……まぁ、気にする事じゃねーって。実は計算づくだったら面白いけどな。あはははは！」R
　言ってから、自分が愚にも付かない事を言ってしまった気がした。PAGE

KOE(000700190,003)【雪乃】「私、部屋に戻る！」R
【孝志】「おっ、おい？」R
【雪乃】「………………」R
【孝志】「コンビニ行って来るけど、何か一緒に買ってくるか？」R
KOE(000700194,003)【雪乃】「いらない！」R
$char0(000)
　……ちょっと、言い過ぎたかな。R
　後でフォロー考えておかないとマズイかな……。PAGE

bgm.stop(500)
$clear(000)

$eyec(ev912a)


$bg(000, kuro)
bgm.play("朝霜", 3000)
pcm.play(se22)
『ピピピピピピピピピピピピピピ……！』R
【孝志】「……………」R
『ピピピピピピピピピピピピピピ……！』R
【孝志】「………………………」R
『ピピピピピピピピピピピピピピ……！』R
【孝志】「………………………………」PAGE

$bg(000, bg008n)
　午前三時。R
　いつもの様に隣の目覚ましで目が覚める。R
　毎夜毎夜困ったものだ。いい加減一人で起きたらどうなんだ、あいつめ……。R
　仕方がないからのろのろと布団を出て、雪乃の部屋に向かった。PAGE

$bg(000, bg009n)
『ピピピピピピピピピピピピピピ……！』R
　襖を開けると、いつもの音の洪水だ。R
　とりあえず、このうるさい目覚まし時計を止めよう。PAGE

pcm.stop
　………………。R
　さて、雪乃は……っと。R
$bg(000, ev001a)
　いつものように起きる気配なんかなくて、ぐっすりと眠っている。PAGE

【孝志】「雪乃ー起きろー」R
　やっぱり、いつもの事だが起きやしない。R
　さて、毎回悩むが、どうやってこの寝坊助を起こそうか……。PAGE

　ムリに起こすと怒るし、起こさないと怒るだろうし、起こそうとすると怒られるし……面倒くさい。R
　えっちな事しようとすると起きるけど、それこそめちゃめちゃ怒られる。R
　椿さんや茜でさえ、こいつを起こすのは難儀するって言うのに、俺にどうやって起こせと？R
　何が悲しくって、毎日こんな損な役回りをしているんだ、俺……。PAGE

　ふと、毎日こんな事で悩んでるのが、馬鹿馬鹿しい気分になってくる。R
　目覚ましで起こされて、寝起きで気だるいのに、テメーはのんびり眠りやがって。R
　そのクセ俺が茶目っ気出すと怒り出すし。PAGE

　なんだかすっごく気だるくなって、雪乃の枕元にしゃがみ込んで眠気の残る目頭を押さえた。R
　まだ静かに眠っている雪乃の顔を見ると、どうでもよくなってきた。R
　起こすのなんか放っておいて俺も寝ちまおうかな……。R
　とっとと起きろっての。起きないとマジ襲うぞ。PAGE

　しかし……こんな女でも気がある奴がいるんだから不思議だよな。R
　昨日なんかマジで告られてたみたいだし。PAGE

　……見た目はかわいいんだよな。R
　長く一緒にいたからキツい性格が先立って見えるけど。R
　幼馴染じゃなかったらどうなんだろう。そもそも俺とこいつの接点なんてなかったのかな……。PAGE

　………………。R
【孝志】「尾沢さんなら、こんな状況フツーに襲ってるよな、多分」R
$bg(999, bg009n)
$char1(000, yuki09bn)
KOE(000700245,003)【雪乃】「……はぁ？」R
　雪乃はびくりと体を震わせて飛び起きた。PAGE

【孝志】「テメェ……起きてたのか？」R
KOE(000700249,003)【雪乃】「まだ寝てます……」R
$bg(000, ev001c)//★★横になっているが、どうするか
　雪乃はそう言いながら体を横にした。PAGE

【孝志】「嘘付け！　タヌキ寝入りしやがって！」R
KOE(000700253,003)【雪乃】「変な事言うからよ～」R
【孝志】「めちゃめちゃ反応早かったじゃねぇか！　起きろ！」R
KOE(000700255,003)【雪乃】「ん～ん～！」R
　雪乃は体を丸くした。PAGE

【孝志】「可愛い声出してもダメだ！　ほら、仕事だろ！」R
;>>ここのドタバタシーンはコミカルなイメージを持って頂けたらと思います。前日夜に少しケンカ腰でしたが、それを感じさせない様に
//$char1(000, yuki09bn)
KOE(000700260,003)【雪乃】「う～……いきたくない」R
【孝志】「いきたくない、じゃねぇ。ワガママ言うな！」R
KOE(000700262,003)【雪乃】「だってぇ……」R
【孝志】「だってじゃねぇ。ほら、あまり世話かけさせんな！」R
KOE(000700264,003)【雪乃】「……尾沢さんいるし」R
【孝志】「知るか！」R
//$char1(000, yuki17bn)
KOE(000700266,003)【雪乃】「だって、孝志も知ってるでしょ……」R
【孝志】「んだよ、まだそんな事言ってるのかよ」PAGE

　昨夜の事か……さすがの雪乃も告られて動揺してるのか？R
　そんなタマにも見えないけどなぁ。PAGE

【孝志】「大丈夫だって、あの人ざっくばらんな性格だから、根に持つタイプの人じゃないって」R
KOE(000700273,003)【雪乃】「……でも」R
【孝志】「普通に振る舞ってれば問題ないって」R
KOE(000700275,003)【雪乃】「はぁ……嫌だなぁ。孝志代わりに行って」R
【孝志】「馬鹿こいてんじゃねぇ！　できるか！」R
//$char1(000, yuki09bn)
KOE(000700277,003)【雪乃】「むぅ～…………」R
　雪乃は頬を膨らませて俺を睨みつけた。PAGE

【孝志】「駄々こねてんじゃねーよ。遅かれ早かれ尾沢さんとどっかで会うだろ。そん時どうすんだ？　避け続けるのか？」R
KOE(000700281,003)【雪乃】「…………うぅ」R
【孝志】「気にしてた方が尾沢さんの注意引くぞー。もう一押しで落とせるとか思われるぞー」R
　俺が責め立てると、雪乃はがばっと身を起こす。R
$bg(999, bg009n)
$char1(000, yuki10bn)
KOE(000700284,003)【雪乃】「それは嫌！」R
【孝志】「じゃあ頑張って行って来い」R
$char1(000, yuki09bn)
KOE(000700286,003)【雪乃】「……分かったわよ」R
　しぶしぶながら、雪乃は布団から抜け出した。PAGE

【孝志】「んじゃ、俺は部屋戻るから」R
KOE(000700290,003)【雪乃】「……あ、まって」R
　雪乃に呼び止められて、俺はうんざりしながら振り返った。R
【孝志】「今度は何？」R
$char1(000, yuki17bn)//困る２
KOE(000700293,003)【雪乃】「……一緒に来て」R
【孝志】「……何で俺が？」PAGE

KOE(000700296,003)【雪乃】「お願い！　私、尾沢さんにどういう顔していいか分からないの」R
【孝志】「フツーにしてろって言ったろ！　大体毎日起こしに来てやってるじゃねぇか、これ以上手間かけさせんな！」R
$char1(000, yuki08bn)
KOE(000700298,003)【雪乃】「いいじゃない、起きたついでだと思えば……」R
　雪乃はそう言う憎まれ口を叩くが、表情は可愛くなってしまっている。R
【孝志】「ったくお前はしょうがねぇな……さっさと準備しろよ」R
KOE(000700301,003)【雪乃】「……うん」R
　まったく面倒な奴！R
　…………なんて断れない俺も何だかなぁ。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg003)
bgm.play("散歩")
　作業場に入ると、今日も茜が新聞を分別する作業していた。R
$char1(000, aka01)
KOE(000700306,001)【茜】「おはよーございます！」R
$char2(000, yuki01, aka01)
KOE(000700307,003)【雪乃】「茜ちゃんおはよー」R
【孝志】「うっす」R
$char2(000, yuki01, aka19)
$char2(000, yuki01, aka08)
　雪乃の後ろから俺が顔を出すと茜は一瞬驚いた顔をしたが、すぐにニンマリと笑った。PAGE

KOE(000700311,001)【茜】「あれれ、何で孝志がいんの？」R
【孝志】「いちゃ悪いか？」R
KOE(000700313,001)【茜】「ううん。手伝いに来てくれたんだ？　ありがとう～」R
【孝志】「気が乗ればな」R
$char2(000, yuki01, aka22)
KOE(000700315,001)【茜】「やーん孝志やさし～！」R
　ノリだけで適当に答えていると、茜は身をくねらせて言った。R
【孝志】「気持ちワリィからやめろ」R
$char2(000, yuki01, aka10)
KOE(000700318,001)【茜】「なんだよ、失礼な！」PAGE

【孝志】「はいはい、来ちまったからには言われるだろうと思ってたよ」R
$char2(000, yuki01, aka12)
KOE(000700321,001)【茜】「さすが物分りがヨロシイ。
$bg_mode = 1
$char2(000, yuki01, aka08)
ところで今日は二人で来たんだね。同伴出勤？」R
$char2(000, yuki03, aka08)
multi_msg【孝志】「ちがうっ！」nl next_msg
KOE(000700323,003)【雪乃】「ちがーう！」R
　思わず俺と雪乃の声が重なると、茜はニヒヒッと悪ガキの様な笑い方をする。R
KOE(000700325,001)【茜】「あははは！　息がぴったり、仲いいね」R
【孝志】「はぁ……年上をからかうんじゃない」R
　茜にかかると俺も雪乃も形無しだな。PAGE

【孝志】「それはそうと、今日もまたお前一人か？」R
$char2(000, yuki06, aka06)
KOE(000700330,001)【茜】「あれ、そういえば珍しく尾沢さんが早く来てたけど、どこ行っちゃったんだろうなぁ……」R
　そう言えば作業場に入った時から他の人の姿は見ないなぁとは思っていたが、尾沢さんはすでに来ていたか。PAGE

　雪乃は……と思って目をやると、唇を曲げて俺を見た。R
//$char2(000, yuki17, aka06)//★★困る２
【雪乃】「………………」R
　これは雪乃がマジで困ってる時のクセだ。R
　実際告られてた時はズッパリ切って捨てたクセに、何を気にしてるんだか。PAGE

$char2(000, yuki17, aka01)//★★困る２
KOE(000700338,001)【茜】「孝志ー……はい、ハサミ。梱包解いて」R
【孝志】「あいよ。雪乃も仕事しろー」R
KOE(000700340,003)【雪乃】「あ……うん」PAGE

$char0(000)
　新聞を並べる、梱包を解く、配る分の新聞を取る、チラシを折り込む。R
　簡単な作業だ。誰でもできる。R
　尾沢さんがいないうちに終わらせてしまおうと雪乃の作業を手伝うが、深夜のこの時間と、冷え込みが結構体に来る。R
『ジジくせぇ事言ってんなよ』R
　なんて茜に言われてもしょうがない。PAGE

$char1(000, ayu20)//sleepy
KOE(000700348,007)【歩美】「…………おはようございます」R
　歩美ちゃんがやってきて、ふらふら歩いているなと思っていたらガッンと折込機にぶつかった。R
$char1(000, ayu16)//namidame
KOE(000700350,007)【歩美】「っ…………うぅ」R
【孝志】「おいおい、大丈夫かよ」R
$char1(000, ayu19)//normal
KOE(000700352,007)【歩美】「………………おはよ」R
　俺が近寄ると、ぽーっと俺を見上げて言う。R
　どうやら大丈夫らしい。PAGE

【孝志】「ちゃんと起きてるか？　寝ぼけたままじゃ危ないぞ」R
$char2(000, aka01, ayu19)//normal
KOE(000700357,001)【茜】「低血圧だからね、歩美ちゃん」R
【孝志】「茜は低血圧とは無縁そうだよな。血の気多そうだから……」R
$char2(000, aka10, ayu19)//normal
KOE(000700359,001)【茜】「うるさい！　私だって繊細な女の子なんだぞ」R
　だったらもうちょっと大人しくできんのかお前は。PAGE

$char1(000, aka06)
KOE(000700362,001)【茜】「……に、しても尾沢さんどこ行ったんだろ。仕事始まった途端にどっか行っちゃうんだからやんなっちゃうよ」R
　茜がぶつくさ言っているが、尾沢さんの名前が出ると隣で作業している雪乃が紙をくしゃっとやった。R
　こいつ、尾沢さんを変に意識してるんじゃねーか。PAGE

【孝志】「まぁ、いーんじゃねぇの」R
$char1(000, aka10)
KOE(000700367,001)【茜】「よくないよ！　おかげであたし達が大変になるんだから」R
　雪乃にとっては顔を合わせ辛いからいいとしても、茜の感覚ならそうなるよなぁ。R
【孝志】「ああ、すまんすまん。つい適当言ってた」R
KOE(000700370,001)【茜】「まったく、考えてから喋れよ。アホだなー」R
【孝志】「………………」R
　適当に流したからってそこまで言う事ないじゃないか。PAGE

$char2(000, yuki17, aka17)//★★困る２
　俺から視線を逸らせた茜は、やはり上の空で作業を進める雪乃を見て言った。R
KOE(000700375,001)【茜】「センパーイ。なんか沈んでますね？」R
KOE(000700376,003)【雪乃】「え……そう？」R
KOE(000700377,001)【茜】「だって、ずっと下向いてますよ？」R
【孝志】「作業するのに手元見なきゃできないじゃん。お前バカだろ」R
$char2(000, yuki17, aka10)//★★困る２
KOE(000700379,001)【茜】「バカにバカ呼ばわりされる筋合いはない！」R
【孝志】「うわっ、ヒデェ」R
　ノリだけで喋る俺に茜の悪戯な視線が突き刺さる。PAGE

KOE(000700383,001)【茜】「下向いてるって比喩だよ比喩。今日はずっと黙ってるし。あ、孝志、比喩って言葉分かる？」R
【孝志】「分かるわい！　そこまで馬鹿にすんなよ」R
$char2(000, yuki18, aka10)
KOE(000700385,003)【雪乃】「まぁまぁ、茜ちゃん。なんでもないから気にしないで」R
　俺がキッとして茜を睨み付けると、その様を見て雪乃が口を挟んでくる。R
$char2(000, yuki18, aka06)
KOE(000700387,001)【茜】「そうですか？　ならいいですけど、悩みがあったら何でも言って下さいね」R
　茜がそう言うと、雪乃は苦笑いで答えた。R
　まさか尾沢さんに告られたなんて言えないもんなぁ……。PAGE

【孝志】「さて、こんな作業早く終わらせちまおう。なっ、雪乃」R
$char2(000, yuki01, aka06)
KOE(000700392,003)【雪乃】「うんっ！」R
　配達行っちまえば尾沢さんと顔合わせる事ないだろうし、雪乃も文句ないだろう。R
　俺も二度寝できるし。R
　俺は顔を落として作業を続けた。PAGE

$bg(000, kuro)
$bg(000, bg003)
　すると、調子のいい声が聞こえてきた……。R
$char1(000, oza01)
【尾沢】「おはよー皆！　おおっ？　もう皆揃ってるのか！」R
【孝志】「……茜、行け」R
　小声で言うと、聞こえてたかどうか知らないが、茜は尾沢さんにつかつかと近寄っていった。PAGE

$char2(000, oza01, aka10)
KOE(000700402,001)【茜】「ちょっと尾沢さん！　何やってたんですか！」R
【尾沢】「へ？　ちょっと外れてただけだけど」R
KOE(000700404,001)【茜】「ちょっとじゃないですよ！　納品からいなくなっちゃって！　大変だったんですから」PAGE

$char1(000, yuki17)
【孝志】「……雪乃、今のうちに終わらせちまえよ」R
　小声で言うと、雪乃は黙って頷いた。PAGE

$char2(000, oza01, aka10)
【尾沢】「へ、へ、へ……まぁまぁ茜ちゃん。社員には別の仕事もあるんだよぉ。やあ孝志君、珍しいな！」R
【孝志】「手伝いっすよ、手伝い」R
【尾沢】「頭数揃ってるから小田桐がいるのかと思った」R
KOE(000700412,001)【茜】「小田桐さんもまだ来てませんよ！　もう～店長に怒られても知りませんからね」R
【尾沢】「平気だって！　時間内に終わればいーんだよ！　小田桐の方に行ってやれよ。あいつのがいつも遅いんだから」R
KOE(000700414,001)【茜】「五十歩百歩ですよ！」PAGE

$char2(000, oza02, aka10)
【尾沢】「あー、あー、小島は厳しいよなー。なーゆっきー」R
$char2(000, oza01, yuki17)
KOE(000700417,003)【雪乃】「…………さぁ」R
【尾沢】「おーおー。つれないねぇ」R
//修正箇所★★KOE(000700419,003)【雪乃】「仕事して下さい！」R
$char2(000, oza01, aka10)
KOE(002200100,001)【茜】「仕事して下さい！」R
【尾沢】「あ～あ……日曜日でも新聞の仕事は～続くよ～」R
　茜がぴしゃっと言い放つと、尾沢さんはぶつぶつ言いながら新聞を取り始めた。PAGE

$char0(000)
　しかし、朝からうるさい人だな。R
【孝志】「尾沢さんっていつもこんなテンションなのか？」R
$char1(000, yuki17)
KOE(000700425,003)【雪乃】「まぁね」R
　俺は隣で作業している雪乃に耳打ちした。R
【孝志】「……ふ～ん。こういうタイプ、お前ダメだよなぁ」R
KOE(000700428,003)【雪乃】「…………まぁ」PAGE

$char2(000, yuki17, oza01)
【尾沢】「孝志君！　な～にゆっきーとヒソヒソ話してるんだよ」R
【孝志】「いや、そろそろ戻ろうかな、と。なぁ？」R
$char2(000, yuki06, oza01)
KOE(000700432,003)【雪乃】「うん。折り込み終わったんでお先に配達行きます」R
$char2(000, yuki06, oza02)
【尾沢】「うお、ゆっきー早ぇな！」R
$char2(000, yuki09, oza02)
KOE(000700434,003)【雪乃】「尾沢さんが来るの遅いんじゃないですか？」R
【尾沢】「はぁ、やれやれだぜ」R
　どっちのセリフだ、それ。PAGE

　……さて、だらだらしてると余計に手伝うハメになりそうだしな。R
　さっさと撤退しよう。R
【孝志】「ん、じゃあ俺も部屋戻るわ」R
$char1(000, yuki01)
KOE(000700441,003)【雪乃】「うん、ありがとーね」R
$char2(000, yuki01, ayu01)//normal
【孝志】「茜も歩美ちゃんもがんばってな」R
【歩美】「………………」R
　俺がそう言うと、歩美ちゃんは無言で小さい手をひらひらさせた。PAGE

$char1(000, aka01)
KOE(000700446,001)【茜】「おうっ！　またなー！」R
$char0(000)
【尾沢】「おおぅ！　またなー！」R
　茜の声真似をする尾沢さんの声を背に受けて、俺と雪乃は連れ立って作業場を出た。PAGE

$bg(999, bg002n)
$char1(000, yuki17n)//★★困る２？
KOE(000700450,003)【雪乃】「……はぁーっ……」R
　作業場を出ると、雪乃は深い溜め息を吐いた。R
【孝志】「おつかれ。何でもなかったろ？」R
KOE(000700453,003)【雪乃】「うん……気にしすぎだったのかな？」R
【孝志】「そうそう。まぁ昨日の今日だから顔合わせづらいってのはあるだろうけどさ」R
　尾沢さんに何か言われるか特殊な視線でも受けると思っていたのだろうが、実際こんなもんだ。R
　ましてや相手はあの尾沢さんだから、フラれてねちっこくなるよりジョークの元にする方が似合っている。R
　それも雪乃にしたら嫌なんだろうけど、普通にしてれば何でもないもんだ。PAGE

$char1(000, yuki01n)
KOE(000700459,003)【雪乃】「……うん。孝志がいてくれて助かったよ」R
　そんな事を考えつつ苦笑いしてやると、雪乃はしおらしげに謝意を述べた。R
【孝志】「そりゃ良かったけど……おかげで俺は眠いぞ」R
　大した事はしてないから冗談に紛らわす。R
　そうすると雪乃は表情を変えて笑った。PAGE

$char1(000, yuki02n)
KOE(000700465,003)【雪乃】「あはっ……せっかくの日曜だしさ、今日どっか行こうか？」R
【孝志】「ん？　勉強は？」R
$char1(000, yuki01n)
KOE(000700467,003)【雪乃】「たまの日曜くらい大目に見てあげるよ」R
　……いつも勉強しろって言うクセに。R
【孝志】「ふ～ん。で、どこ行くの？」R
KOE(000700470,003)【雪乃】「まだ決めてないけど……リクエストある？」R
【孝志】「……考えとく」R
KOE(000700472,003)【雪乃】「うん。じゃあ私配達行ってくるよ！」R
　そう言って走り出して行く雪乃を見送って、俺は頭を掻いた。PAGE

bgm.stop(500)
$clear(000)

$kirikae
$bg(000, bg008)
bgm.play("朝霜")
　二度寝から起きるとちょうど七時だった。R
　後三十分くらいで朝食の時間か……。R
　ぼやーっとした頭を振って眠気を追い払い、ちゃちゃっと着替えて居間に下りて行くと、椿さんが朝食の支度をしていた。PAGE

$bg(999, bg007)
$char1(000, tuba01)
【孝志】「おはよーございます」R
KOE(000700481,005)【椿】「おはようございます。あら、眠そうですね」R
【孝志】「まぁ、毎日深夜に起こされてるんで……睡眠不足じゃないんですけど、寝起きに頭がはっきりしないんですよ」R
　そう言うとまたあくびが出た。R
$char1(000, tuba08)
KOE(000700484,005)【椿】「まぁ……ふふっ、ご苦労さまです」PAGE

【孝志】「雪乃も、もう少し朝起きれるようになればいいんですけどね。椿さん雪乃の寝起きの悪さ知ってます？」R
KOE(000700487,005)【椿】「うふふ。雪乃ちゃんの目覚ましの音がどんどん大きくなってるのは知ってます」R
　……大きくなってんのかよ。PAGE

【孝志】「はは……こう毎日だと堪りませんよ。あいつ起こすいい方法とかないですか」R
$char1(000, tuba07)
KOE(000700491,005)【椿】「う～ん、そうですね……ん～～」R
　椿さんは困っている。R
KOE(000700493,005)【椿】「ん～～」R
　椿さんは困っている。R
【孝志】「……………」R
$char1(000, tuba22)
　椿さんと俺は思わず顔を合わせて苦笑した。PAGE

$char1(000, tuba01)
KOE(000700498,005)【椿】「でも、女の子が起こして欲しい、なんて信頼されてる証拠ですよ？」R
【孝志】「はぁ。そんなもんですか？　俺は別に……幼馴染だから関係ないですけどね」R
　俺が素っ気なく言うと、椿さんは笑顔を崩さなかったが口調を変えた。R
KOE(000700501,005)【椿】「そうですか？」R
【孝志】「そうですよ」R
KOE(000700503,005)【椿】「そうですか？」R
【孝志】「そうです」R
　……なんだ、このやり取りは。PAGE

KOE(000700507,005)【椿】「でも、雪乃ちゃんにはもっと優しくしてあげて下さいね」R
【孝志】「いつもいじられてるのは俺ですけどねー」R
　言ってから、ちょっと虚しくなった。R
【孝志】「あ、支度手伝います」R
　だから、照れ隠しに頭をぽりぽりかいて言った。R
$char1(000, tuba08)
KOE(000700512,005)【椿】「ありがとうございます」R
　椿さんはにっこりわらって、俺の申し出を受け入れた。PAGE

$bg(000, kuro)

$bg(999, bg007)
$char1(000, aka01)
KOE(000700515,001)【茜】「おはようございま～す！」R
$char2(000, aka01, ayu01)//normal
KOE(000700516,007)【歩美】「……おはようございます」R
【孝志】「おいっす」R
　テーブルに食器を配していると、茜と歩美ちゃんがばたばたと居間に入ってきた。R
　訂正。R
　ばたばた入ってきたのは茜で、歩美ちゃんは手を引っ張られて一緒に入ってきた。PAGE

KOE(000700522,001)【茜】「お～！　孝志がご飯の支度手伝ってるなんて珍しいな！」R
【孝志】「誰もいなけりゃ、俺だって手伝うわ」R
KOE(000700524,001)【茜】「いつもギリギリまで寝てるもんな！」R
【孝志】「はん。いつも好きでギリギリな訳じゃねーぞ？」R
KOE(000700526,001)【茜】「ネボスケだからしょーがなくギリギリなんだろ？」R
【孝志】「いつも深夜に起こされてるから最近寝付きが悪いんだよ！　茜、お前雪乃起こすの代わってくれよ」R
KOE(000700528,001)【茜】「えー。孝志が来てくれて楽になったと思ってたんだけどー。あたしだって手を焼くんだもん」R
【孝志】「だろ？　俺がネボスケな訳じゃねーぞ！　……ところで雪乃は？」PAGE

$char2(000, aka06, ayu01)//normal
KOE(000700531,001)【茜】「先に部屋帰るって行ったケド、会ってない？」R
【孝志】「会ってないな。入れ違いになったかな。歩美ちゃん、雪乃呼んできてくれないか？　メシだぞーって」R
　…………こくん。R
$char1(000, aka01)
　歩美ちゃんは頷くと、ぱたぱたと居間を出て行った。PAGE

【孝志】「歩美ちゃんは素直だな。誰かさんたちと違って」R
KOE(000700537,001)【茜】「ほんとだね。誰かさんたちと違って」R
【孝志】「お前と雪乃だよ」R
$char1(000, aka12)
KOE(000700539,001)【茜】「はぁ、本人には自覚ないんだなぁ」R
【孝志】「何言ってんだよ。俺ってめちゃめちゃ素直じゃん」R
$char1(000, aka08)//★★含み笑い
KOE(000700541,001)【茜】「へぇ～」R
【孝志】「なんだよ、その含み笑いは」PAGE

$char1(000, aka06)
KOE(000700544,001)【茜】「あ、そう言えば、今朝はセンパイ浮かない顔してたけど、何だったのかなぁ？」R
　茜は視線を外して思い出した様に言う。R
　こいつは無神経な様に見えるけど、見てる所はちゃんと見てるもんだなぁ。R
【孝志】「まぁ、あいつにも色々あるみたいなんだ」R
KOE(000700548,001)【茜】「へぇ、どういう事？」R
【孝志】「ふん。知りたいなら本人に聞けよ」R
KOE(000700550,001)【茜】「まぁ、そりゃあそうか。こんなかいしょーなしに聞いたってしょうがないか」R
【孝志】「おい、何だその甲斐性なしってのは？」PAGE

KOE(000700553,001)【茜】「そう言えばさっきセンパイと尾沢さん、何か話してたようだったけど何だったのかな」R
　俺が苦ると、今度はそんな事を言い出した。R
　知ってか知らずか分らないが、俺に教えようとして独り言に紛らせているのか？R
【孝志】「いつの事？」R
KOE(000700557,001)【茜】「ついさっきだよ。尾沢さん、配達から帰ってきたらセンパイ呼んで。何なのかねぇ？」R
【孝志】「……さぁな」R
　それで言葉を区切ると、茜が苦る番だった。PAGE

　……まさか、尾沢さんは自分で昨日のアフターフォローでもしてたのか？R
　あの人の事だから、大方は『昨日はいきなりごめんなあ』とかヒョウヒョウとして言ってそうだ。R
【孝志】「で、何話してたかは聞かなかったんだ？」R
$char1(000, aka08)
KOE(000700564,001)【茜】「ふふふ、やっぱ気になる？」R
【孝志】「別に。どーせ仕事しないからって詰め寄ってたんだろ？」R
KOE(000700566,001)【茜】「へぇ。そう思う？」R
【孝志】「んーあいつの性格じゃそれしかねーだろ？　雪乃の凶暴さは俺がよく知ってるからな。あははは！」PAGE

KOE(000700569,003)【雪乃】「へぇ、そうなんだ……」R
$char1(000, yuki10)
　後ろから声をかけられて恐る恐る振り返ると、背後で雪乃が拳を握っていた。R
【孝志】「あ……やばっ」R
KOE(000700572,003)【雪乃】「凶暴でわるかったわねぇ」R
【孝志】「あ、いやぁ、言葉のアヤってヤツでさぁ……茜っ！」R
$char2(000, yuki10, aka01)
KOE(000700574,001)【茜】「うにゅ？」R
【孝志】「うにゅ、じゃねぇ！　援護しろ！」R
$char2(000, yuki10, aka08)
KOE(000700576,001)【茜】「えー、だってあたし何も言ってないしィ」R
　そう言って茜はケタケタと笑った。R
【孝志】「…………はくじょうもーん！」PAGE

bgm.stop(500)
$clear(000)


$bg(000, ev003a)
bgm.play("談笑")
//◆◆◆音声合成場所
/*KOE(000700581,003)*/multi_msg KOE(003600002,009)【雪乃】「いただきまーす！」nl next_msg
/*KOE(000700582,001)*/【茜】「いただきまーす！」nl next_msg
/*KOE(000700583,007)*/【歩美】「…いただきます」R
KOE(000700584,005)【椿】「はい、どうぞ召し上がれ」R
　さぁ、今日も楽しい朝食の時間だ。R
　いただきますを済ませると、一番に茜が料理に手をつける。PAGE

　今朝の献立は一皿の上に、卵焼き、ソーセージ、野菜もろもろが盛られたバラエティーな一品だ。R
　赤青黄色の色とりどりな食材が皿の上で鮮やかさを出している。R
　いつものようにご飯と味噌汁が主食なのが味気ない。R
　これでパンとスープがでてくれば形としては立派なフレンチ・スタイルだと思うんだが。PAGE

KOE(000700593,001)【茜】「今日のご飯は凄いですね！　綺麗」R
　茜が声を上げると、俺は誇らしげに笑った。R
【孝志】「ふふふふ。すごいだろ？」R
KOE(000700596,003)【雪乃】「なんで孝志がいばるのよ？」R
【孝志】「今日は俺も手伝ったからな」R
KOE(000700598,001)【茜】「はぁ？　コレを？」R
　なおも誇らしげにすると、茜はビックリした……と言うよりどちらかと言うと呆れた様な表情をした。PAGE

【孝志】「茜、大げさに驚かなくてよし」R
KOE(000700602,001)【茜】「え、手伝えたの？」R
　……手伝えたの？　とは失礼な。手伝ってる事は知ってたのにわざとらしく聞き返しやがって。R
【孝志】「なんだそりゃ、手伝いましたよね、椿さん？」R
KOE(000700605,005)【椿】「え、ええ、はい」R
　俺がそう言うと、椿さんは苦笑いして誤魔化した。PAGE

KOE(000700608,003)【雪乃】「へぇ、何やったの？」R
　すると、雪乃はにやにやしながら聞いてきた。R
【孝志】「……盛り付け」R
KOE(000700611,003)【雪乃】「やっぱりそんなもんだと思った」R
【孝志】「なんだよ、センスの見せ所だろ。盛り付けにかなり苦心したんだからな。見栄えよくするために、このソーセージを上に立てるのにどれだけてこずったか……」R
　その苦心して時間を潰している間に椿さんは一人で料理を済ませた訳だから、苦笑いされてもしょうがないかもなぁ。PAGE

KOE(000700615,001)【茜】「ソーセージ立てる所が孝志っぽいよな」R
【孝志】「なんでだよ？」R
KOE(000700617,001)【茜】「それは……ねぇ、センパイ」R
　茜に同意を求められた雪乃は渇いた笑いを返した。R
KOE(000700619,003)【雪乃】「はは、私に振られても……」R
【孝志】「だよなぁ……お前、何考えた？」R
KOE(000700621,003)【雪乃】「…………バカな事言わないっ！」R
【孝志】「いや、俺何も言ってないし！」PAGE

　まぁ、ソーセージ立たせてバカ扱いされりゃアレだな。R
　アレしか思いつかない。R
　それで一人で舞い上がってりゃ世話はない。R
　しかも傍で雪乃が赤くなっているし。R
　バカなヤツら……。PAGE

KOE(000700630,001)【茜】「それはそうとさ、孝志は今日も悠依のトコ行くでしょ？」R
【孝志】「ん……さぁ……」R
　茜は強引に会話を変えてきたが、俺は視線を逸らして誤魔化した。R
KOE(000700633,001)【茜】「昨日行った時は寝てたんでしょ？　今日は起きてるだろうし顔出してやったら？」R
【孝志】「んんーそうだな……」R
　唸って考える振りをしたが、今日は雪乃から出かけようって誘われてるんだよなぁ。PAGE

KOE(000700637,001)【茜】「行ってやれば喜ぶよ。ね、センパイもそう思うでしょ？」R
　俺と同じ事を考えていたのだろう、そう振られた雪乃も上に視線を逸らした。R
KOE(000700639,003)【雪乃】「え……う～ん」R
KOE(000700640,001)【茜】「ほら、センパイもうんって言ってるし！」R
　茜、それは頷いてるのと違う。PAGE

KOE(000700643,001)【茜】「そうだ、センパイも一緒に行きませんか？」R
　唐突に振られて、雪乃は目を丸くした。R
KOE(000700645,003)【雪乃】「え、何で？」R
KOE(000700646,001)【茜】「えっと、昨日悠依が起きた後にセンパイの話になって、それでまた会いたいって言ってたんですよ」R
【孝志】「……へぇ、そんな話してたのか」R
　まぁ、この前は悠依も遠慮がちだったしな。R
　実は悠依も雪乃に興味あったんだろう。PAGE

KOE(000700651,001)【茜】「センパイ、今日は日曜日ですし、行きましょうよ！」R
　茜は張り切って雪乃を誘うが、当の雪乃は視線を逸らせてはぐらかしている。R
　多分、俺との約束があるから行けないと言うのは躊躇われているんだろう。R
KOE(000700654,003)【雪乃】「あ……うん。でも私行ってもお邪魔じゃないかな」R
　雪乃は遠慮がちに言うと、茜はぶんぶんと首を振った。PAGE

KOE(000700657,001)【茜】「そんな事ないですよ、悠依喜ぶよ！　ね、孝志もそう思うでしょ？」R
【孝志】「うーん……まぁ、あいつにとっちゃ普段接しない人と会うのはいい事だと思うけどな」R
　雪乃に話を合わせてやりたかったが、悠依の事を考えると思わずそう口走ってしまう。R
KOE(000700660,001)【茜】「でしょでしょ！」R
　茜は俺がそう言う事を分っていたように、間髪入れずに相槌を打ってきた。PAGE

【孝志】「でも、お前妙に立ち回り良くないか？」R
KOE(000700664,001)【茜】「ううん？　どういう事？」R
　首をわざとらしくふりふりする茜だが、あやふやな雪乃の相槌を拾ったり、俺が頷きやすいように誘導したり、やたらと手際がいい。R
【孝志】「お前、何か魂胆ないかって言ってんの」R
KOE(000700667,001)【茜】「いや別に何も？　悠依とセンパイ会わせるのに何かあるワケないじゃん」R
【孝志】「さぁ、分からんけど……」R
　そう言われて憮然としてしまうと、雪乃が代わりに口を開いた。PAGE

KOE(000700671,003)【雪乃】「どうせ調子のいい事言ったんでしょ？　茜ちゃん」R
　早々に諦めを付けたのか、雪乃が何気ない口調で言うと、茜は両手を合わせてニッと笑った。R
KOE(000700673,001)【茜】「きゃー！　センパイ当たりィ！」R
【孝志】「はぁ……どういう事だよ？」R
KOE(000700675,001)【茜】「あの、実は～悠依と話してて、明日孝志とセンパイに来てもらうよって約束しちゃって」R
【孝志】「そういう事か……」R
　さすが雪乃だ、勘が冴えてる。R
　悠依が雪乃とうまく喋れなかったと聞いて、こいつなりに誘導しようとしたんだな。PAGE

KOE(000700680,003)【雪乃】「もうっ。茜ちゃんたら……」R
　軽く苦笑いする雪乃を見た椿さんは、ふっと微笑んで口を添えてきた。R
KOE(000700682,005)【椿】「雪乃ちゃんさえよければ、私からもお願いします」R
KOE(000700683,003)【雪乃】「あぅ……椿さん」R
KOE(000700684,001)【茜】「さっすが椿さん！」R
　雪乃の唸り声は茜の声とかぶって消された。PAGE

KOE(000700687,005)【椿】「でも折角の日曜ですし、何か予定があるならそうして下さい。悠依には私から言っておきますから」R
　それでも椿さんは雪乃を立ててくれる。R
　だが、椿さんのお願いを断るのはそうそうできない。PAGE

KOE(000700691,003)【雪乃】「あははっ……椿さんがそう言うならよろこんで」R
　俺の思った通り、雪乃が折れるのは簡単だった。PAGE

【孝志】「あ」R
KOE(000700695,003)【雪乃】「何、孝志？」R
　思わず口を開いてしまったのだが、言う事も別にない。R
【孝志】「いや、悠依にまた悪影響があるな……と」R
KOE(000700698,003)【雪乃】「なに、どういう事？」R
【孝志】「雪乃の影響で悠依が凶暴になったら困るなぁ、と……イテッ」R
【雪乃】「………………」R
　無言で足を伸ばした雪乃に、ちゃぶ台の下から蹴られてしまった。PAGE

bgm.stop(500)
$clear(000)

$bg(999, bg007)
$char2(000, aka01, ayu01)//normal
bgm.play("朝霜")
KOE(000700704,001)【茜】「さて、じゃあそろそろ片付け始めよっか。歩美ちゃん手伝って」R
KOE(000700705,007)【歩美】「…………うん」R
$char0(000)
　食事を終えて、茜が片づけを仕切り始めると、椿さんも後に続いて台所へ向かった。R
　片づけを率先してやるのはこの家の女の子のいい所だよな……そう思ってほんわかしていると、雪乃は指をちょいちょいやって俺を呼ぶ。PAGE

$char1(000, yuki13)//★★しょぼん
【孝志】「何、どうした？」R
KOE(000700710,003)【雪乃】「ごめんね。断りきれなくて……」R
　雪乃がそう言うと、俺も少し申し訳ない気分になる。R
【孝志】「まぁ、しょうがないだろ。それに、別にどこ行きたいとかもあんまりなかったしな」R
KOE(000700713,003)【雪乃】「そう……？」R
　俺の言葉に雪乃は少しがっかりした様に見えた。R
【孝志】「ん、どっか行きたかった？」R
KOE(000700716,003)【雪乃】「う……ううん」R
　だからこそ聞き返したのだが、雪乃はもう諦めてしまったみたいだ。PAGE

【孝志】「でも悠依のトコ早めに行けば、夕刊の時間に間に合う様にどっか行けるんじゃない？」R
$char1(000, yuki01)
KOE(000700720,003)【雪乃】「あっ、それなら大丈夫。日曜日は夕刊ないから」R
【孝志】「そか、なら何の問題もないじゃん」R
　水を差された雰囲気を盛り返してやろうと思ったのだが、雪乃は顔を落とした。R
KOE(000700723,003)【雪乃】「ん……そうだね」R
　……妙に歯切れ悪いな。PAGE

【孝志】「じゃあ早めに準備して行こうか？」R
$char1(000, yuki06)
KOE(000700727,003)【雪乃】「あ、でも午前中はダメかな……レポートあるし」R
　口調を明るくして誘ってみたが、そう言われてしまえばもう手詰まりだ。R
【孝志】「そっか、じゃあ午後にな」R
KOE(000700730,003)【雪乃】「うん……」R
　……雪乃はやっぱり歯切れ悪く頷いた。R
　折角のお出かけがダメになってがっくりしちゃったのかな……どこかで埋め合わせを考えてやらないと行けないかなコレは。PAGE

$bg(000, kuro)
$kirikae
$bg(000, bg008)
　……朝食の後、俺達はそれぞれの部屋で勉強にレポートに精を出していた。R
　どうせなら同じ部屋でと思ったのだが、雪乃は人の勉強を見るのはいいが自分がしているのは見られたくないらしい。R
　割と女ってそんな所あるよな……自信家なんだか臆病なんだか計りかねる。PAGE

　椿さんの用意してくれた昼食を食べた後も、雪乃はまだレポートが終わらないと言って部屋に篭った。R
　レポートがあるなら仕方がないが、こんなに時間がかかるなら俺と出かけるのも最初からままならないんじゃないかと思ってしまう。R
　俺も密かに楽しみにしてたんだけどなぁ……雪乃とのデート。R
　……そんなこんなで、俺と雪乃が家を出たのは午後２時を回ってからだった。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg025)
bgm.play("休息")
【孝志】「おいっすー」R
$bg(000, ev005a)//normal
KOE(000700745,008)【悠依】「あ、お兄ちゃん。おいっすー」R
　悠依の部屋に入って手を上げながら声を掛けると、悠依は俺の真似をして挨拶を返してきた。R
KOE(000700747,003)【雪乃】「こんにちわ、悠依ちゃん」R
　コミカルに挨拶を返す悠依だが、俺の後ろから顔を覗かせた雪乃を見ると照れた様に頬をほころばせる。R
$bg(000, ev005d)//tere
KOE(000700749,008)【悠依】「あ……こんにちわ」PAGE

【孝志】「ん？　お前寝起きか？」R
$bg(000, ev005b)//ahahaha
KOE(000700752,008)【悠依】「あはは……うん。でも何で分かったの？」R
【孝志】「ネボスケの証拠がある」R
　俺は手を伸ばして悠依の髪に触れた。R
$bg(000, ev005d)//tere?
KOE(000700755,008)【悠依】「あ……やぁっ」R
　いきなり髪を触られた悠依は、両手で俺の腕を取ろうとする。PAGE

【孝志】「それと顔拭こうか」R
　俺は引き出しからウェットティッシュを取り出した。R
【孝志】「悠依は女の子なんだから綺麗にしないとな。ほら、手離して」R
//$bg(000, ev005d)//close her eyes
KOE(000700761,008)【悠依】「……はぁい」R
【孝志】「目をつぶっててな」R
KOE(000700763,008)【悠依】「んー……」R
　唸る悠依の顔を支えて顔を拭いてやる。R
　嫌がると思っていたが、悠依は案外素直だ。PAGE

KOE(000700767,008)【悠依】「でも自分でやれるよぅ……」R
　しかし傍らで笑っている雪乃を見ると、悠依は身体をもじもじさせて言ってきた。R
【孝志】「そうか？　後は自分でやれる？」R
KOE(000700770,008)【悠依】「うん……」R
　雪乃がいると俺に世話を焼かれているのは恥ずかしいか。R
　そう思い直してウェットティッシュを手渡すと、悠依は両手で顔を拭き始めた。PAGE

$bg(000, ev005a)//normal
【孝志】「どうだー調子は？」R
KOE(000700775,008)【悠依】「うん。大丈夫」R
【孝志】「お前いつも大丈夫って言って、昨日は熱出してたじゃないか。何かあったらすぐ言えよ」R
$bg(000, ev005g)//shobon
KOE(000700777,008)【悠依】「……うん」R
【孝志】「昨日は起きてる時に会えなくて残念だったな。俺が帰ってからお前起きたそうだぞ？」R
KOE(000700779,008)【悠依】「あっ、お母さんから聞いた。残念だったなぁ」R
　一通り顔を拭いた悠依が手を下ろしたのを見計らって、雪乃がティッシュを受け取った。PAGE

【孝志】「ごめんよ。できればもうちょっといてやりたかったんだけど、勉強が残っててさ」R
$bg(000, ev005a)//normal
KOE(000700783,008)【悠依】「ううん。お兄ちゃんは受験生なんだから、お勉強が先でしょ？」R
【孝志】「言ってくれるな、コイツ」R
　頭をぐりぐりしてやると、悠依は身を縮めた。R
$bg(000, ev005f)//smile
KOE(000700786,008)【悠依】「あはっ、やめてぇ」PAGE

【孝志】「まぁ、今回は優秀な家庭教師がいてくれてるから悠依に心配されるほどの事はないけどな」R
$bg(000, ev005j)//odoroku
KOE(000700789,008)【悠依】「え……家庭教師？」R
【孝志】「こいつだよ。雪乃」R
KOE(000700791,008)【悠依】「雪乃さん？」R
【孝志】「ああ。こいつのおかげでかなり助かってる。なぁ」R
KOE(000700793,003)【雪乃】「あはは……まぁ、孝志のやる気次第だけどねぇ」R
　遠慮して後ろで控えている雪乃を会話に混ぜようとして振ったのだが、相変わらず雪乃は手厳しい。PAGE

$bg(000, ev005k)//less
KOE(000700796,008)【悠依】「……じゃあいつも二人で勉強してるんだ？」R
【孝志】「んー。そういう訳でもないかなぁ。なぁ？」R
KOE(000700798,003)【雪乃】「そうね、孝志の分かんないとこ教えてるくらいかな」R
　俺と雪乃が口を揃えると、悠依は少し羨ましそうな目をした。PAGE

【孝志】「何だったら一緒に勉強するか？」R
$bg(000, ev005a)//normal
KOE(000700802,008)【悠依】「あは………私にはムリだよぉ」R
【孝志】「平気平気。悠依はいっぱい本読んでるからな。俺より頭良さそうじゃないか？」R
　そう言って遠まわしに悠依をからかっていると、雪乃が一歩踏み出して俺の隣に立った。R
KOE(000700805,003)【雪乃】「悠依ちゃんさえ良かったら一緒に見てあげるよ？」R
　他意のない雪乃が優しく微笑むと、悠依もにっこり微笑む。PAGE

KOE(000700808,008)【悠依】「ありがとうございます……でもその前にお兄ちゃんをお願いします」R
【孝志】「こいつめ……」R
　生意気な事を言う従妹を睨む真似をするが、悠依は俺の視線を受けると柔らかく笑った。R
KOE(000700811,008)【悠依】「だって……大学受かったらこっちいるんでしょ？」R
【孝志】「ああ、そうだな。実家から通うより置いてもらった方がいいからな。そしたらまた顔見に来てやるからな」R
$bg(000, ev005e)//smile
　そう言うと悠依は喜んで頬をほころばせる。PAGE

KOE(000700815,003)【雪乃】「ふふっ、孝志。今度こそ頑張らないとねー」R
　その様を見て雪乃も口を合わせてくる。R
【孝志】「そんなに念押さなくても大丈夫だって」R
KOE(000700818,003)【雪乃】「アンタは一押ししないと心配なのよ。ねぇ悠依ちゃん」R
$bg(000, ev005b)//kusho
　雪乃は俺をだしに使って悠依に笑いかけたが、いつものノリを知らない悠依は苦笑いするしかない。PAGE

$bg(000, ev005k)//less
KOE(000700821,008)【悠依】「お兄ちゃんって、雪乃さんに何かしたの？」R
【孝志】「はぁ！？」R
　いきなりの悠依の言葉に、俺はマジで驚いてしまった。R
KOE(000700824,003)【雪乃】「何言うの悠依ちゃん……」R
　雪乃も驚いたのか、言葉がたどたどしい。PAGE

$bg(000, ev005l)//怒り２
KOE(000700827,008)【悠依】「だってぇ、雪乃さん、お兄ちゃんにキツイ気がする。雪乃さんが嫌がる事したんでしょ……めっ」R
　……俺は悠依にまでどういう目で見られてるんだ。R
　いや、決していかがわしい目で見られている訳じゃないと思うんだが、ガキの頃はやんちゃ小僧だったから、その時の事を思い出して言ったんだろう。R
【孝志】「別にナニした訳じゃないんだけどな……これがコイツの本性な訳だ。優しそうな顔してるケドじつは性悪なんだ」R
$bg(000, ev005k)//less
　声を潜めて言うと、悠依はキョトンとした顔をした。PAGE

KOE(000700833,003)【雪乃】「孝志も変な事言うのやめてってば！」R
【孝志】「幼馴染で何でも言えるからいつもこういうノリなんだ」R
KOE(000700835,003)【雪乃】「そう……そういう事なのよね」R
　フォローを入れてやると雪乃はぎこちなく頷いた。R
KOE(000700837,008)【悠依】「ふぅん……」R
　悠依もそれで何となく納得したみたいだ。PAGE

【孝志】「まぁ、とりあえず何か飲むか」R
$bg(000, ev005a)//normal
KOE(000700841,008)【悠依】「私は大丈夫だよ？」R
【孝志】「残念。悠依じゃなくて俺が飲みたいから付き合えよ。悠依は何がいい？」R
;>>悠依は雪乃を警戒して少しだけ口調が固くなっています（笑）
KOE(000700844,008)【悠依】「ん……じゃあお兄ちゃんにお任せします」R
【孝志】「あいよ。雪乃は？」R
$bg(999, bg025)
$char1(000, yuki01)
　遠慮がちな悠依から雪乃に視線を移す。R
KOE(000700847,003)【雪乃】「私も何でもいいよ」R
　何でもいいか……じゃあ今回は俺のセレクトで適当に買ってくるか。R
【孝志】「じゃあちょっと行ってくるから待ってて」R
　俺はそう言い残して部屋を出た。PAGE

$bg(000, kuro)


$bg(000, bg025)
【孝志】「お待たせ」R
　自販機でカップに入ったジュースを買って戻ると、顔を寄せ合う様にして話していた雪乃と悠依はそれぞれに俺に向き直った。R
$bg(000, ev005f)//smile
【孝志】「悠依にはココアな。ココア好きだろ？」R
KOE(000700856,008)【悠依】「うん！」R
【孝志】「雪乃は紅茶好きだったな？　確か」R
KOE(000700858,003)【雪乃】「うん。よく覚えてたね」R
【孝志】「まぁな。これ、持ってて」R
　雪乃の紅茶と一緒に俺のコーヒーを渡した。PAGE

【孝志】「熱いから何か巻こうな」R
$bg(000, ev005a)//normal
KOE(000700863,008)【悠依】「あ、だったら引き出しに小さいタオル入ってる」R
【孝志】「んー。引き出し引き出し……これか？」R
　引き出しを開けると、手前にハンドタオルが幾つか折り畳まれて入っていた。R
　それでカップを包んで、悠依の前に差し出した。PAGE

【孝志】「熱いから気を付けて持てよ」R
KOE(000700869,008)【悠依】「うん」R
　悠依がココアを両手でそっと受け取ると、それを見計らった雪乃がコーヒーを渡してくれる。R
$bg(999, bg025)
$char1(000, yuki01)
KOE(000700871,003)【雪乃】「孝志」R
【孝志】「おう、サンキュ」PAGE

$bg(000, ev005a)//normal
KOE(000700874,008)【悠依】「……じゃあ、いただきます」R
　悠依は両手でカップを持ったまま一口こくんと飲んで、ほっと一息をついた。R
【孝志】「寒い日には温かいのが一番だな」R
KOE(000700877,008)【悠依】「うん！」R
【孝志】「お前猫舌なんだから、急いで飲んでこぼすなよ？」R
$bg(000, ev005c)//puku-
KOE(000700879,008)【悠依】「もうっ……バカにして」R
【孝志】「ふぅふぅしてやろうか？　あははは」R
　そう茶化して笑うと、悠依は唇を尖らせてそっぽを向いてしまった。PAGE

KOE(000700883,008)【悠依】「もうっ……私子供じゃないんだから」R
【孝志】「おいおい、拗ねるなよ」R
KOE(000700885,008)【悠依】「別に拗ねてなんかないもん」R
【孝志】「頬膨らませて何言ってんだ」R
KOE(000700887,008)【悠依】「むー……お兄ちゃんなんて嫌い」R
KOE(000700888,003)【雪乃】「あらあら、嫌われちゃったわね」R
【孝志】「やれやれ……」PAGE

　……そんなに嫌がる事言った覚えないんだけどなぁ。R
　ひょっとして、雪乃がいるから恥ずかしがってるのか。R
　雪乃はそんな俺と悠依を見て、何がおかしいのか静かに笑っている。PAGE

KOE(000700895,003)【雪乃】「ねっ、悠依ちゃん。何か好きなものってあるの？」R
$bg(000, ev005k)//kyoton
KOE(000700896,008)【悠依】「好きなもの……ですか？」R
KOE(000700897,003)【雪乃】「うん、私まだ悠依ちゃんの事あまり知らないから、聞いてみたいな～って」R
$bg(000, ev005d)//u-n,think
KOE(000700898,008)【悠依】「……えっと」R
　難しい質問でもないだろうに、悠依は返答に詰まった。PAGE

【孝志】「悠依は本とか好きだよな」R
KOE(000700902,008)【悠依】「うん……」R
【孝志】「それから小動物系だよな？　悠依は自分が小動物っぽいクセにな」R
$bg(000, ev005c)//mu-
KOE(000700904,008)【悠依】「何それー？」R
【孝志】「ん？　ちっこくてころころしてるからな。傍に置いて日向ぼっこしてると和みそうだな」R
KOE(000700906,008)【悠依】「んー……ああ……！」R
　悠依はどういう事を言われたか少し咀嚼する仕草を見せて、それから恥ずかしそうに口を尖らせた。PAGE

$bg(000, ev005a)//normal
KOE(000700909,008)【悠依】「それより……雪乃さんの事聞きたいです」R
　悠依に話を振られた雪乃は少しビックリして小首を傾げた。R
KOE(000700911,003)【雪乃】「え？　私の事？」R
KOE(000700912,008)【悠依】「はい……茜ちゃんから、何でもできるすごい人だって聞いてましたから」R
　そう言われると雪乃も照れるしかない。R
KOE(000700914,003)【雪乃】「んん～全然そんな事もないんだけど」PAGE

【孝志】「意外にだらしないんだよ。寝起きは特に」R
　耳元でこっそり言ってやると悠依はきょとんとしたが、雪乃はキッと俺を睨んできた。R
$bg(999, bg025)
$char1(000, yuki10)
KOE(000700918,003)【雪乃】「アンタ……悠依ちゃんの前だからって調子こいてんじゃないわよ……」R
【孝志】「わ……ワリィ」R
　茶化すにはいいネタなんだが、寝起きの話が絡むと雪乃の顔つきが変わる……。R
　この前もそれで雪乃を恥ずかしがらせたし、あんまりしつこいとマジで怒られそうだな。PAGE

$char1(000, yuki01)
KOE(000700923,003)【雪乃】「でも、私の事って言われても、そんなに面白い事ないよ？」R
　話を変えようと悠依の方に振り向いた時、すでに雪乃は笑顔に戻っていた。R
　そして悠依が何か言う前に言葉を繋ぐ。R
KOE(000700926,003)【雪乃】「仕事して学校行ってってそれだけだもん。たまの休みも学校だし、帰れば誰かさんの勉強見てやんなきゃならないし」R
　さっきのお返しとばかりに俺を見て言う。R
【孝志】「……悪かったな」PAGE

$bg(000, ev005k)//kyoton
KOE(000700930,008)【悠依】「そういうのって、付き合ってるって言わないんですか？」R
　悠依がきょとんとした顔のまま言うと、雪乃はわざと声を張り上げる。R
KOE(000700932,003)【雪乃】「あははは……冗談やめてよ」R
【孝志】「俺もこんな奴と付き合ったら命何個あっても足りねぇよ」R
KOE(000700934,003)【雪乃】「……悪いのはいつもアンタでしょうが」R
【孝志】「俺にも俺の言い分があるぞ？」R
　それで視線をぶつけ合うと、悠依に溜め息を吐かれてしまった。PAGE

KOE(000700938,008)【悠依】「はぁ……雪乃さん、ほんとにお兄ちゃんと仲いいんですね」R
【孝志】「悠依、お前コレが本当に仲良く見えるのか？」R
//$bg(000, ev005k)//less
KOE(000700940,008)【悠依】「……見えるよ？」R
【孝志】「はぁ～」R
　今度は俺が溜め息を吐いて頭を抱えた。PAGE

$bg(000, ev005a)//normal
KOE(000700944,008)【悠依】「でも凄いですよね。仕事しながら学校行ってるなんて、なかなかできないって茜ちゃん言ってましたよ」R
　悠依にそう言われた雪乃は照れて頬をかいた。R
KOE(000700946,003)【雪乃】「ううん、それ言ったら茜ちゃんだって同じじゃない？」R
KOE(000700947,008)【悠依】「でも雪乃さんは他にも集金とかやってるから偉いって」R
KOE(000700948,003)【雪乃】「う～ん……まぁ、奨学金もらってやってるからね。それくらいの仕事量になっちゃうのよ」R
$bg(000, ev005j)//odoroku
KOE(000700949,008)【悠依】「わぁ……でも、大変じゃないんですか？」R
KOE(000700950,003)【雪乃】「まぁ、お金ないから……」R
　謙遜して答える雪乃だが、話を進めるにつれ声のトーンが落ちていく。PAGE

$bg(000, ev005a)//normal
KOE(000700953,008)【悠依】「凄いです……誰にも頼らないで頑張ってるなんて、ますます憧れちゃいます」R
KOE(000700954,003)【雪乃】「うん……私、孤児だから……」R
$bg(000, ev005k)//kyoton
KOE(000700955,008)【悠依】「え……お父さんもお母さんもいないんですか……」R
KOE(000700956,003)【雪乃】「………………うん」R
　雪乃は苦笑するように笑って目を落とした。R
　その様を見て、悠依はおろおろと目を泳がせた。PAGE

$bg(000, ev005g)//shobon
KOE(000700960,008)【悠依】「ごめんなさい……私……」R
　……変な所に会話が飛んじゃったな。R
【孝志】「悠依、この話はここまで、なっ」R
　少したしなめるような口調で言うと、悠依は体をびくっと跳ねさせた。R
　悠依は茜から聞いて一方的な憧れを持っていたのだろうが、凄い凄いと言えば言うほど雪乃は塞いで行ってしまう。PAGE

KOE(000700966,008)【悠依】「あ……そんなつもりじゃなかったんです……ごめんなさい」R
　俺が困惑げに言ったのもあるが、さすがに悠依も雪乃が沈んで行くのが分かったのだろう。R
　なまじ悪気はなかったのだから、こうなってしまったのは却って気まずいだろう。PAGE

$bg(999, bg025)
$char1(000, yuki13)//★★
KOE(000700970,003)【雪乃】「……ううん、いいの。けど私レポートまだ終わってなかったから、先帰るね」R
$char0(000)
【孝志】「おい、雪乃」R
　俺が引きとめようとする間もなく、雪乃は身を翻して部屋を出て行ってしまった。PAGE

$bg(000, ev005g)//shobo-n
【孝志】「悠依……」R
　悠依は自分の髪を掴んでうつむいた。R
KOE(000700976,008)【悠依】「……ごめんなさい」R
【孝志】「しょうがないよ。お前が悪いんじゃないんだからさ」R
　俺は溜め息を吐きながら後ろ頭を掻いた。R
　悠依には少し説明してやった方がいいかな。PAGE

【孝志】「いや……あいつさ、孤児って事にコンプレックス持ってるからさ、あれで結構ナイーブなんだ」R
KOE(000700982,008)【悠依】「ごめんなさい……」R
【孝志】「大丈夫だって。そこまで気にするほどじゃないよ」R
KOE(000700984,008)【悠依】「また……来てくれるかなぁ？」R
【孝志】「来てくれるよ。何でそんな風に思うの？」R
KOE(000700986,008)【悠依】「だって……嫌われちゃったと思う」R
　うーん……急に帰られてしまえばそう思うよなぁ。PAGE

/*【孝志】「大丈夫、雪乃は嫌ってないよ。今のはたまたま話の流れがまずかっただけで、お前にしたって世慣れしてないから仕方ないよ」R
　多少の世間智があれば多少世間を知っていれば、新聞社から奨学金を貰ってると言う時点で親の援助を受けられない何がしかの理由があると悟るだろう。R*/
【孝志】「大丈夫、雪乃は嫌ってないよ。今のはたまたま話の流れがまずかっただけでさ。あまり気にしなくていいと思うぞ？」R
【悠依】「………………」R
　俺はフォローを入れたつもりだが、悠依はうつむいたまま返事をしない。PAGE

　……多少なりとも世慣れしていれば、新聞社から奨学金を貰ってると言う時点で親の援助を受けられない何がしかの理由があると悟るだろう。R
　でも、悠依は何も知らなかったから素直に感心して、却って雪乃のコンプレックスを刺激してしまった。R
　そう言う事だ。ちょっと運が悪かったんだな。R
　……雪乃にしたって、話途中で帰ってしまったのだからばつが悪いだろう。PAGE

【孝志】「まぁ、近いうちに雪乃をまた連れてくるよ。そうしたらさ、ごめんなさいって謝るんじゃなくて、何もなかった振りして笑ってやればいいよ。雪乃には俺から言っておくから」R
//$bg(000, ev005g)//shobon
KOE(000700996,008)【悠依】「はい……」R
【孝志】「うん、素直で宜しい」R
　悠依も寂しそうな顔になってしまったので、とりあえず悠依の気持ちを楽にさせてやるように笑った。PAGE

bgm.stop(500)
$clear(000)

　雪乃が帰ってしまって気落ちした悠依は、少し休みたいと言い出した。R
　もう少しフォローを入れてやりたかったが、そう言われれば俺は無理を押して起こしておく事はできない。R
　俺は悠依を寝かせると、一人で診療所を出た。PAGE

$bg(000, bg101)
bgm.play("散歩", 3000)
　……しかし、雪乃もまだ気にしてるんだな。R
　ガキの頃には孤児と言う事でいじめのタネにされていた雪乃だけど、この歳になればもう少し上手く立ち振る舞っても良さそうなものだが、三つ子の魂百までか。R
　俺はとある事情で雪乃とずっといたから先入観を持たなかったけど、その後学校でいじめられる雪乃を見た事はあったもんな。PAGE

$bg(000, bg001)
　昔の事を思い出しながら販売店に帰ってくると、尾沢さんが作業場の前でタバコを吸っていた。R
　見つかるとうざいから見ないフリして階段に向かう。PAGE

$char1(000, oza01)
【尾沢】「よお！　青少年よ！」R
　……が、尾沢さんは俺を目ざとく見つけた。R
【孝志】「ちわっす」R
【尾沢】「おう！　孝志君。恋してるかー？」R
【孝志】「はぁ……いきなり何を？」R
【尾沢】「そのままだ。恋してるか孝志君！」R
【孝志】「いや特に……」R
　この人の言動はいつも唐突すぎて困る。R
　どこ行っても空気壊すんだろうなぁ……だが俺の思惑とは関係なく尾沢さんは舌を動かした。PAGE

【尾沢】「イカンなぁ！　青少年がそんなこっちゃあ！　若いうちは恋をするもんだぞ！」R
【孝志】「そういう尾沢さんは日曜日の昼間に何やってんですか？」R
【尾沢】「馬鹿野郎。社員は平日でも休日でも仕事があるんでい！　べらんめぇ」R
【孝志】「そりゃおつかれさんです」PAGE

【尾沢】「だろ、社会人になると色々と大変になるぞ。だから恋をするなら今のうちだぞ孝志君！」R
【孝志】「はぁ、恋ねぇ……俺にはあんま分かりませんね」R
【尾沢】「心の貧しい奴だなー……例えばだ！」R
　尾沢さんはにじり寄って、得意そうに腕を組んだ。PAGE

【尾沢】「お前、椿さんってどう思うよ？　かわいくて優しくておっとりしててイイと思わないか？」R
【孝志】「まぁ、椿さんなら確かに」R
【尾沢】「だろう！　嫁さんにするんなら、ああいうのが理想だと思わないか？」R
【孝志】「まぁ、そりゃそうっすね」R
【尾沢】「そうだろう！　お前もそう思うだろう！　気が合うな！」R
　……この人と気が合うと言われても嬉しくないのは何故だろう。PAGE

【尾沢】「そう思う事が恋だ！」R
【孝志】「はぁ、凄い暴論に聞こえるんですけどねぇ」R
【尾沢】「恋のキッカケは何か分からんぞ！　つーか何だっていい！　アコガレとかちょっとした感情からだって恋は生まれるのだ！」R
【孝志】「なるほど……って椿さんじゃあ思いっきり横恋慕じゃないすか！　しかも人妻だし！」PAGE

【尾沢】「頭の固いヤツだなー、例えばの話だ。お前だって椿さんをかわいい～とか抱きしめたい～とか思った事あんだろう？」R
【孝志】「あのね、椿さんは俺の叔母さんですよ？」R
【尾沢】「でも嫁さん貰うならああいうのがいいだろ？　実際店長にはもったいないと思うだろ？」R
【孝志】「……まぁ、そりゃあ否定しませんけどね」PAGE

【尾沢】「お前も淡白な奴だな～」R
　……あんたの例えが極端なんだよ、と言いたい。R
【尾沢】「よし分かった！」R
　……何が分かった？R
【尾沢】「ちょっとウサ晴らしに行こうぜ！」R
【孝志】「ウサ晴らし？」R
【尾沢】「気分転換とも言う。まぁ俺に任せとけ！」R
　気分転換ねぇ……でも尾沢さんの意図が分らない俺は一歩身を引く。PAGE

【孝志】「……そんな事言って、いかがわしい所じゃないんすか？」R
【尾沢】「はっはっは！　大丈夫だ。金の心配ならすんな！　それなら大丈夫だろ？」R
【孝志】「はぁ……」R
　俺はやる気なく頷いた。PAGE

【尾沢】「そうだな、じゃあ早速今晩だ！」R
　はぁ……って曖昧に相槌打っただけなのに一人で自己完結している。R
【尾沢】「そうだな、八時にここに来い。恋のすばらしさを三段抜きに教えてやるぞ！　がっはははっはっはっはっは！　じゃあな！」R
$char0(000)
　尾沢さんは勝手に時間を決めると、さっさと作業場に戻っていってしまう。PAGE

　俺は行くかどうか決めてないんだがなぁ。R
　でも金の心配するなって事は、あまり金のかかりそうな所じゃないだろうから、いつ帰ってもいいだろう。R
　でも気乗りしなくてバックレても、後で文句言わないように声だけは掛けとくか。R
【孝志】「気が向いたら行きますよ！」R
【尾沢】「そうだな。気が向いたらでいいから来なさい！」R
　……何なんだ。R
　けどまぁ、どうでもいいや……。R
　気が向いたら行ってみようかな。R
　どうせ夜ヒマだし。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg006)
bgm.play("朝霜")
　尾沢さんの姿が見えなくなると俺はさっぱり今の事を忘れて家の中に入った。R
　自分の部屋に戻ろうと階段を上がると、廊下の奥に見える雪乃の部屋のドアが半開きになっている。R
　雪乃、レポートを口実に先に帰っちゃったけど、本当にまだ残ってるのかなぁ。R
　とりあえず、さっきの悠依の事を一言詫びておこうかと思って、俺はちらっと雪乃の部屋を覗いた。PAGE

$bg(000, bg009)//★★イベントＣＧを
　部屋の真中に置かれたコタツ。R
　机にはレポート用紙とテキストが開きっぱなしになっている。R
　それに突っ伏すようにして、雪乃は顔を腕に埋めていた……寝てるのかよ。PAGE

【孝志】「あーあー。こんな格好で寝ちゃって……」R
　このままにしておく訳にもいかないか。R
　俺は雪乃の肩を揺すった。R
【孝志】「雪乃、起きろ……風邪引くぞ？」R
KOE(000701091,003)【雪乃】「すぅ～……すぅ～……」R
　雪乃は普段寝ている時と同じように寝息を立てている。PAGE

【孝志】「雪乃、雪乃。おーい」R
　俺は肩をすくめた。R
　朝起こす時てこずっている経験から、どうせ無駄だろうとは思う。R
　当然の様に起きる気配がないが、仕事がある訳じゃないから無理をして起こす事もないだろう。R
　朝は早くから起きて仕事をして学校へ行って、雪乃も疲れてるんだろう。R
　……このまま寝かせておく事にしようか。PAGE

　部屋を見回すと、しまい忘れたのか意外と不精なのか、布団がそのまま敷いてある。R
　俺はそこから毛布を取り出して、雪乃の肩にかけてやった。R
【孝志】「まったく。自分だって子供っぽいんだから」R
　帰り道にガキの頃を思い出していた俺は、そう独りごちて雪乃の部屋を出た。PAGE

$bg(000, kuro)


$bg(000, bg007)
　……そろそろ夕飯の時間だ。R
　居間に下りて来たが居間にはまだ誰もいない。R
　台所では椿さんが料理をする音が聞こえる。R
　そろそろ皆来るんだろうけど、ちょっと顔出しておくか。PAGE

//※指定のセリフそのものカットしてます。要注意！

　のれんをくぐると、椿さんは俺の気配を察して料理の手を止めた。R
$char1(000, tuba01)
KOE(000701115,005)【椿】「あ、孝志さん、ごめんなさい。まだお食事できてないんですよ」R
　そして開口一番そんな事を言われた。早めに来たから腹が空いたと思われたかな？R
【孝志】「あ、いえ、ちょっと早く来ちゃったんで。手伝いましょうか？」R
KOE(000701118,005)【椿】「いいえ、大丈夫ですよ、もう終わりますから。孝志さんはテレビでも見てくつろいでいて下さい」PAGE

【孝志】「そうですか？」R
　椿さんは俺の申し出を柔らかく断って言葉を継いだ。R
KOE(000701122,005)【椿】「毎回手伝ってもらってたら私の楽しみがなくなるじゃないですか」R
【孝志】「ああ、そういう事ですか」R
　……でも、俺が手伝っても自分の好きに暴走するだけだからな。PAGE

KOE(000701126,005)【椿】「今晩は鮭のムニエルですから楽しみにしてて下さいね」R
　今朝のやり取りを思い出した俺はすごすごと居間に戻ろうとしたが、背後から椿さんの楽しそうな声が聞こえた。R
　作り方なんて全然知らないが、鮭でムニエルなんて洋風なものもできるのか……本当、レパートリーの多い人だな。PAGE

$char0(000)
　俺はいつもの席に座って、大人しくテレビを見る事にした。R
　とは言え、夕方の番組はニュースが多い。R
　今日は日曜日だから、長寿漫談番組や国民的人気アニメやらやっている時間帯だが、俺はあまり興味ない。PAGE

$char1(000, aka01)
KOE(000701134,001)【茜】「こんばんわー、お邪魔しますー」R
　大人しくニュース番組を見ていると茜が入ってきた。R
KOE(000701136,001)【茜】「あれ、孝志いたんだ」R
【孝志】「いたんだ、とは酷い言い草だな、おい」R
$char2(000, yuki01, ayu01)//normal
　茜に続いて、雪乃と歩美ちゃんも入ってきた。R
【孝志】「よっ、おつかれさま」R
【歩美】「………………」R
　歩美ちゃんは俺と目が合うと無言で首を振る。R
　雪乃は……俺と目が合うと、こちらも無言で手をひらひら振った。PAGE

$char1(000, aka06)
　だから俺もあえて声を掛ける事はせずにテレビに向き直ると、茜は俺の肩に肘をついた。R
KOE(000701145,001)【茜】「何見てるの？」R
【孝志】「ああ、ニュース……」R
$char1(000, aka01)
KOE(000701147,001)【茜】「好きな芸能人でも出てたー？」R
【孝志】「政治ネタ」R
　そう言うと、茜もテレビに見入った。PAGE

$char1(000, aka01)
KOE(000701151,001)【茜】「へぇ、政治とか分かるんだ？　すごいね」R
【孝志】「俺も政治なんぞ分からん」R
　正直に答えると、茜は俺の上で軽く唸った。R
$char1(000, aka06)
KOE(000701154,001)【茜】「じゃあなんで見てるの？」R
【孝志】「一般常識だ。茜も見ておけよ」R
KOE(000701156,001)【茜】「えー興味なし」R
【孝志】「雪乃も何か言ってやれ」R
　言い切る所が茜っぽいが、将来就職の面接なんかで聞かれる事もあるだろうと心配して雪乃に振ってやる。R
$char2(000, yuki06, aka06)
KOE(000701159,003)【雪乃】「んー……好き好きでいいんじゃない？」R
　が、俺の言葉に雪乃は素っ気ない。PAGE

【孝志】「……まぁ、茜もたまにはニュースくらい見ろよ」R
$char1(000, aka08)
KOE(000701163,001)【茜】「見てるよ。芸能ニュース７！」R
　……まぁ、いいけどさ。R
【孝志】「ってゆーか俺の肩に肘つくな」R
$char1(000, ayu01)//normal
　茜の肘を手で払って、ふと横を見ると、歩美ちゃんも黙ってテレビを見ていた。PAGE

【孝志】「ほら、歩美ちゃんもニュースはちゃんと見てるぞ」R
【歩美】「………………」R
　俺にネタにされた歩美ちゃんは、振り向くとぽーっと俺を見た。R
【孝志】「どうした？」R
【歩美】「………………」R
　歩美ちゃんはまたテレビに向き直って言った。R
KOE(000701174,007)【歩美】「…………まるまりこちゃんやってるの」R
$char2(000, ayu01, aka01)
KOE(000701175,001)【茜】「歩美ちゃんアニメ見たいって」R
【孝志】「……好きにしな」PAGE

bgm.stop(500)
$clear(000)


$bg(000, ev003a)
bgm.play("談笑")
KOE(000701179,001)【茜】「いただきまーす」R
　茜の元気良い挨拶でいつものように夕食が始まる。R
　日曜だから夕刊はないが、いつものように茜がちゃっかり同席しているのはご愛嬌というものであろうか。R
【孝志】「今日もお呼ばれか、お前は」R
KOE(000701183,001)【茜】「まぁね～」R
　嫌味と言う程ではないが、目を細めて見やると茜はあっけらかんとして頷く。R
【孝志】「それにしても何だな、俺の知ってる限り朝夕はかなりここで食ってるよな」R
　ふと思った事を言うと、茜は箸を口の中にいれたままうんうん頷いた。PAGE

【孝志】「家じゃあ自分で作るんだろ？」R
KOE(000701189,001)【茜】「うん。でも椿さんの料理食べてる方が幸せだし。ムニエルおいしぃー！」R
【孝志】「何気に横着者だろお前？」R
　茜に向って茶化すと、雪乃が口を挟んでくる。R
KOE(000701192,003)【雪乃】「そう言っても、私達の中だと茜ちゃんが一番お料理できるんだよ？」R
【孝志】「私達って言うと…」R
KOE(000701194,003)【雪乃】「私と、茜ちゃんと歩美ちゃんの他に誰がいるの？」R
【孝志】「そら、そうだ」R
　椿さんがお前らと同列な訳ねぇからな。と口が滑りそうになった。PAGE

【孝志】「どういう訳か、雪乃は料理苦手だしなぁ？」R
KOE(000701199,003)【雪乃】「うっ……ほっといてよ」R
【孝志】「歩美ちゃんはぽ～っとしてるけど雪乃よりできそう」R
【歩美】「………………」R
　歩美ちゃんはぽーっと俺を見返してきた。R
　何を考えているか分からないけど、椿さんと同じ血が流れているから雪乃よりは上手いだろう。PAGE

KOE(000701205,001)【茜】「センパイ、今度一緒にお料理しましょうよ！」R
　今口を開くと自滅しそうな雪乃が黙ってしまうと、茜がすかさずフォローを入れた。R
　それで自然に雪乃と茜間で話が進んでしまうと、俺は黙って視線を外した。PAGE

　……雪乃と茜の話を横で聞きながら先に料理を平らげて所在なげにしていると、割と面白い構図が出来上がっていた。R
　茜の料理話をうんうん頷きながら聞いている雪乃と、こっそり耳を傾けている歩美ちゃん。椿さんはたまに反応して話に入ろうとするのだが、茜が得意げだから話の腰を折らない様に黙って聞いている。PAGE

　俺はその様を黙ってみていたが、主役の茜がネタを切らせると一気に会話がなくなってしまう。R
　それを見計らって、俺は雪乃に声を掛けた。PAGE

【孝志】「それはそうと、雪乃さ、コタツに突っ伏したままで寝ていたらマジで風邪ひくぞ」R
KOE(000701216,003)【雪乃】「……ええ？」R
【孝志】「これからは、寝るんならちゃんと布団に入れよ。まだ寒いし」R
　思いっきり意地悪な顔をして言ってやる。R
　いつもやり込められているから、ささやかな反撃だ。R
　しかし、雪乃は俺の思惑とは違い、びっくりした顔をしてこちらを見ている。PAGE

KOE(000701222,003)【雪乃】「毛布かけてくれたのって……孝志だったんだ」R
【孝志】「ん、ああ」R
　少々困惑して頬を掻くと、雪乃は照れ臭そうに微笑んだ。R
KOE(000701225,003)【雪乃】「……ありがと」R
【孝志】「まぁ、風邪ひいちゃうしな」R
　茶化した筈なのに、そうしおらしくされると困る……。PAGE

KOE(000701229,001)【茜】「あー、いいないいなー。疲れて眠ってる所にそっと上着をかけてやるとか言って恋人みたい！　センパイと孝志はあっちっちだな」R
　両手の人差し指と親指でハートを作る茜は所作はどうも古臭い。R
　こいつ歳をごまかしているんじゃないだろうか……。R
【孝志】「今時そんな事やる奴いないだろ……」R
KOE(000701233,001)【茜】「えっへっへ。ツッコミ所はソコじゃないと思うけどなぁ？」R
　茜は人の悪い笑いを雪乃に向けた。R
　が、雪乃は横を向いてしまっている。PAGE

KOE(000701237,005)【椿】「あらあら、若い人はいいわね」R
　さりげなく椿さんのツッコミが入ると、俺と雪乃もぎょっとして身を固まらせた。R
KOE(000701239,003)【雪乃】「つ、椿さんっ！」R
【孝志】「はは…………」R
　雪乃は何か言いかけたが止めて、俺は苦笑いして視線を泳がせた。PAGE

bgm.stop(500)
$clear(000)


$bg(999, bg007)
$char1(000, aka01)
bgm.play("朝霜")
KOE(000701243,001)【茜】「ごちそうさまでした！」R
$char2(000, aka01, tuba01)
KOE(000701244,005)【椿】「おそまつさまでした」R
　食事が終わると茜は椿さんに向き直ってうきうきした声を出した。R
KOE(000701246,001)【茜】「ムニエル美味しかったです。すっごくいい味ついてましたよね！」R
$char2(000, aka01, tuba08)
KOE(000701247,005)【椿】「ふふっ、分かりますか？　隠し味をちょっと入れてあるんですよ」R
　隠し味……そういう事を言われると俺も気になる。PAGE

KOE(000701250,001)【茜】「へぇ！　何ですか？」R
　俺が気になるくらいだから茜ならなおさらだろう。R
　身を乗り出して聞きたがると、椿さんは人差し指を唇に当てた。R
KOE(000701253,005)【椿】「うふふ……秘密です」R
　珍しく椿さんが茶目っ気を出している。R
　たおやかだけど割とあっさりして裏表がないように見えるから、たまにこういう仕草をされると可愛い。PAGE

KOE(000701257,001)【茜】「そんな事言わないで教えて下さいよ～」R
$char2(000, yuki01, tuba08)
KOE(000701258,003)【雪乃】「私も知りたいですよ椿さん」R
　茜と雪乃が迫ると、椿さんは、少し考える素振りをして微笑んだ。R
$char1(000, tuba08)
KOE(000701260,005)【椿】「お料理を美味しくするのは、愛情と後一手間ですよ」PAGE

　なるほど、上手い事を言う。R
　ちょっと芝居がかった言葉だけど、全ての料理のコツかも知れないな。R
【孝志】「あっははは！　椿さんを見習えお前ら」R
$char2(000, yuki18, aka18)//★★苦笑
　そう言ってやると、雪乃と茜は苦笑いに似た表情を作った。PAGE

$char1(000, aka01)
KOE(000701267,001)【茜】「さて、じゃあ私はそろそろ帰ろうっと」R
　茜がそう言いながら立ち上がると、雪乃も立ち上がって言う。R
$char2(000, yuki01, aka01)
KOE(000701269,003)【雪乃】「あ、茜ちゃん帰るなら、私も途中まで行く」R
【孝志】「ん、雪乃出かけんの？」R
　送っていくのかと思って声をかけると、雪乃は苦笑いを返した。PAGE

$char2(000, yuki18, aka01)//★★苦笑
KOE(000701273,003)【雪乃】「集金だよ。今日ならいるって約束した場所があったから、ちょっと行ってくるね」R
【孝志】「ああ、大変だな。頑張れ」R
　俺が手を振ると、椿さんも「ご苦労様です」と言って雪乃を労った。PAGE

$char2(000, yuki01, aka01)
KOE(000701277,003)【雪乃】「じゃあ行こうか、茜ちゃん」R
KOE(000701278,001)【茜】「はい！　じゃあ、おつかれさまでした！」R
　雪乃が促して茜がぺこりと頭を下げると、手持ち無沙汰になってしまう俺は一人で呟いた。R
【孝志】「さて、じゃあ俺はどうすっかなー」R
$char1(000, yuki08)
KOE(000701281,003)【雪乃】「勉強……でしょ？」R
【孝志】「あーはいはい。そうでした」R
　居間を出る間際の雪乃に突っ込まれてしまった。R
　耳ざといやつだ……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜")
　部屋に戻ってこつこつ勉強を進めていて、ふと気が付くと八時になる頃になっていた。R
　尾沢さんに誘われた時間だ……どこ行くのかわかったもんじゃないけど、とりあえず行ってみようかな。R
　でも勉強してないと雪乃うるさいし、どうしようかと悩みつつそっと耳をそばだてるが、雪乃はまだ戻ってきてる様子はない。PAGE

/*
※２週目以降選択肢
●まぁ、息抜き程度ならいいか。
●やっぱやめた。真面目に勉強しよう。→今日子×雪乃ルートへ
*/
//●●選択分岐
if(@クリア済み == 1){
	close
	set_mwnd(2)
	open

	c[0] = selbtn(
		"まぁ、息抜き程度ならいいか。",
		"やっぱやめた。真面目に勉強しよう。")
	system.debug_write_log(c[0])
	switch(c[0]){
		case(0) close
				set_mwnd(0)
				//雪乃ルート続行
		case(1) close
				set_mwnd(0)
				jump("Ｉ今日子×雪乃序盤")
	}
}

　まぁ、ちょっと興味あるし、息抜き程度ならいいよな。R
　面白くなかったら何やかんやと言って、すぐ帰ってしまおう。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg003)
bgm.play("散歩")
　……外出着に着替えて作業場に下りると、尾沢さんは作業台の上でマンガ雑誌を読んでいた。R
【孝志】「ちっす」R
　俺に気づくと、尾沢さんは作業台から飛び降りた。PAGE

$char1(000, oza01)
【尾沢】「ヨォ！　来たか！」R
【孝志】「ドコ行くんすか？」R
【尾沢】「まぁ、いいから俺についてこい」R
【孝志】「はぁ。あんまり変なトコ連れてかないで下さいよ」R
【尾沢】「あ～？　イイトコだから安心しろ！　うじゃ行くぞ！」R
【孝志】「もうですか？」R
【尾沢】「時間はきまってんだ。早くしろ～」R
$char0(000)
　尾沢さんは俺の言葉など聞く耳もたず勝手に歩き出した。R
　来てしまったからには仕方がない。R
　俺もその後にくっついて歩き出した。PAGE

//◆◆◆Ｒ凌辱ルートから
#z01

$clear(000)

$bg(000, bg103)
　夜の道は、昼間とは勝手が違って見える。R
$bg(000, bg026n)
　覚えた筈の道もどこをどう歩いたのか定かでなくなってきた時、マンションというか団地というかアパートというか、とにかく集合住宅に着いた。R
　こんな所で何があるんだろう……？R
【孝志】「……マンション雀荘っすか？」R
$char1(000, oza01n)
　俺が呆れた目線を向けると、尾沢さんは手を左右に動かして否定のアクションをする。R
【尾沢】「そんなヤーさんがたむろしてそうな場所じゃねーって。ついてくりゃ分かっから」PAGE

$bg(000, bg027nl)
　尾沢さんの後をしぶしぶ付いて行くと、ある棟の階段を上り始めた。R
$bg(000, bg028n)
　５階で階段が終わると、今度は廊下をどんどん歩いて一番奥の部屋で止まった。R
【孝志】「……何があるんですか？」R
$char1(000, oza01n)
【尾沢】「いいから、まぁ入れよ！」R
　尾沢さんは無造作にドアを開けると、後ろで戸惑っている俺に声を掛けてきた。R
【尾沢】「ほらほら、入れ」R
【孝志】「…………むぅ」R
　俺は溜め息を吐きながら部屋に入る。PAGE

$bg(000, bg029)
　玄関に入るとキッチンと風呂場っぽい扉が見えるが、そこに生活感は殆ど感じられない。R
　奥には扉が２つあるが、両方とも閉まっている。R
　尾沢さんは立ち止まる俺の背中を押してドアを閉めると、片方の部屋を指差した。R
$char1(000, oza01)
【尾沢】「そっちの部屋で面白い事があるぞー」R
【孝志】「はぁ？」R
【尾沢】「怖い所じゃねーから心配すんな！　ほらほら」R
　強引に背中を押されながら足を踏み入れる。R
　まぁ、ここまで来たら訝しがっていても仕方がない。PAGE

【孝志】「こっちの部屋っすか？」R
【尾沢】「そうそう」R
　俺が示された部屋を確認すると、尾沢さんは頷いてドアを開ける――と、いきなり俺の背中を叩いて部屋に押し込んだ。R
【尾沢】「ゆっくりしてこい！」R
　そして尾沢さんは素早くドアを閉めた。PAGE

$bg(000, kuro)
【孝志】「…………何なんだ」R
　閉められたドアを見ると軽く困惑する。R
　部屋の中は照明が抑えられていて妙な感じだ。R
　一体どういうつもりだ……そう思っていると、不意に後ろから声がかかった。R
KOE(000701354,002)【今日子】「こんばんわー」R
　不意の事だったが、屈託のない明るい声に気分が良くなって、俺は振り返って反射的に挨拶した。R
【孝志】「あ、こんばんわ」R
　……が、部屋の中を見て、ちょっと驚いた。PAGE

//$bg(000, kuro)//★★ここからイベントＣＧ？立ち絵の衣装？背景は。
bgm.play("愛欲")
　部屋自体は、質素な女の子の部屋……とでも言っていいのだろうか。R
　最低限置かれた家具の上には女の子の小物が置かれているし、壁には可愛らしいカレンダーが掛けられている。カーテンもピンクでこざっぱりした部屋に柔らかな印象を与えている。R
　……問題は、そんな部屋の調度には不釣合いな、光沢のあるピンクのシーツがかけられたマットの上に、派手なウェイトレス姿をした女の子が座っている事だ。R
　これは……どう見てもいかがわしい所としか思えないんですけど……。PAGE

$bg(000, ev700a)
　改めて顔を上げると、ウェイトレス姿の女の子と目が合う。R
KOE(000701365,002)【今日子】「あー、カレシ君！」R
【孝志】「は！　えーっと……」R
　カレシ君と言われて、ファミレスのウェイトレスだと分かったけど名前が思い出せない……。R
　しかし、運良くコスチュームのネームプレートに名前が書いてあるのが見えてホッとする。PAGE

【孝志】「ああ！　……明日香さん」R
　そう言うと女の子はにこっと笑って言い直して来た。R
KOE(000701371,002)【今日子】「今日子ですよっ」R
　そう言われて雪乃とファミレスに行った時会った子だと思い出したが、名前を覚えてないのがバレバレで、俺は苦笑いをして誤魔化した。PAGE

【孝志】「そうそう、今日子さん。何やってんですか？」R
KOE(000701375,002)【今日子】「何って……」R
【孝志】「それに名前、何で明日香なの？」R
　見知った顔でほっとした俺が質問すると、今日子はきょとんとした顔で俺を見返した。R
KOE(000701378,002)【今日子】「え、何でって……何も知らずに来たの？」R
【孝志】「え……ああ、尾沢さんって人に引っ張られて来たようなもんだから」R
KOE(000701380,002)【今日子】「ふ～ん」R
　俺が頭掻きながらそう言うと、今日子はやけに人懐っこい笑みを漏らす。PAGE

KOE(000701383,002)【今日子】「ま、まっ、とりあえず座って下さいよ」R
　今日子は自分の隣を叩いて俺を促す。R
【孝志】「座るって、そこに？」R
KOE(000701386,002)【今日子】「うん！」R
【孝志】「まぁ……じゃあ失礼するわ」R
　俺はマットに腰を下ろすと後ろに手をついて体を支える。R
　そして改めて今日子を見やった。PAGE

【孝志】「で、何ココ？」R
KOE(000701392,002)【今日子】「う～ん、そう言われてもねぇ……困ったなぁ」R
【孝志】「まぁ、大体想像はついてるけど……」R
　俺が呆れた様に呟くと、今日子は同じ様に苦笑いを返してくる。R
KOE(000701395,002)【今日子】「そっ？　じゃ、とりあえず挨拶かな……失礼しま～す」R
　そしてあっけらかんと言うと、俺の膝の上に向かい合う様に乗っかった。PAGE

【孝志】「…………？」R
　あまりの事に呆然としていると、今日子は自分の指で胸元のボタンを一つ一つ外していった。R
$bg(000, ev700b)
【孝志】「なっ！」R
　今日子の服の前が開いて、眼前で二つの乳房が露になった。PAGE

KOE(000701403,002)【今日子】「明日香でぇす。よろしくおねがいしま～す」R
　目と鼻の先に今日子の胸がある。R
【孝志】「よ、よろしく……って、ちょいまち！」R
KOE(000701406,002)【今日子】「ん？」R
【孝志】「何やってんの……？」R
　期待に胸を膨らませながら聞くと、今日子は自分の乳房を俺の鼻先に近づけてきた。R
KOE(000701409,002)【今日子】「おっぱい挨拶」R
　何でそんな事になるのかとかはもうどうでもいい。R
　目の前で揺れる乳房とピンク色の乳首を見ると思わず触りたくなったが、いきなりそれをするのは恥ずかしい気がして、俺は体重を支える手に力を込めた。PAGE

【孝志】「……やっぱり、こういうトコなのか？」R
KOE(000701414,002)【今日子】「そう、こういうトコなの」R
【孝志】「…………はあ」R
　嬉しいけど、よく分からない。R
　このままヤっちゃっていいんだろうけど、ヤっちゃっていいんだろうか……。R
　つか、俺そんなに金持ってないし。R
　据え膳なら食っておかないと恥だが、金で買うとなると話は別だ。PAGE

KOE(000701421,002)【今日子】「どうしたの？」R
【孝志】「どうしたのって……いや、あの」R
　俺が戸惑っていると、今日子は乳を俺の前に晒したままにっこり笑った。R
KOE(000701424,002)【今日子】「ん……じゃあ、一応説明しようか？」R
【孝志】「え……うん」R
　内心で慌てているのを隠せずに少々ぎこちなく頷くと、今日子は少し思い出す様に首を傾けて、それから何気なく言い始めた。PAGE

KOE(000701428,002)【今日子】「普通は時間制。最初は３０分、延長は１５分単位ね。もちろん本番オッケー。時間内なら何発抜いてもいいよ？」R
【孝志】「は！？」R
　確かに説明してるけど、システムの説明じゃなくて、俺が知りたいのはこの状況なんだけど……。R
　張りがあってつやつやのおっぱいを見ていると自然と股間が膨らんでしまうが、俺は後ろに手をついているし、体を起こそうとしても目の前には今日子が迫っているからどうしようもない。PAGE

KOE(000701433,002)【今日子】「料金説明もする？」R
　そう言われると俺はハッとした。R
【孝志】「い、いや！　あの……その金なんだけどさ。俺何も知らずに連れてこられたから、金まるで持ってねーんだけど……」R
　楕円形の乳房をじっと見つめていた俺だが、そう言って気まずそうに視線を逸らす。R
　そんな俺を見て今日子の笑い声が弾けた。PAGE

KOE(000701439,002)【今日子】「あはははは！　そんな事心配してたんだ！　大丈夫。尾沢さんのツケって事になってるから」R
【孝志】「ええ！　マジで？」R
　思わず問い返すと、今日子はにこやかに頷く。R
KOE(000701442,002)【今日子】「マジだよ」R
　尾沢め……何て味な事をしてくれちゃうんだ。R
　これはいい気分転換になりそうだ。R
【孝志】「でも高いんじゃないの？」R
　自然とテンションは上がるが、やっぱり金の心配は付きまとう。PAGE

　俺が戸惑っていると、今日子はふふっと笑った。R
KOE(000701449,002)【今日子】「安くしちゃうから、思う存分楽しんでいってよ」R
【孝志】「わっ……ぷっ！」R
　今日子は俺の顔に乳房を押し付けて体重を掛けてきた。R
　心地よい重さに抗えない俺は、今日子の体を抱くようになって一緒にクッションに横倒しになった。R
　……今日子の乳房の感触と、つけている香水の甘ったるい匂いが顔中に広がっていく。R
　それで一瞬頭がぼーっとしたが、ある事に思い当たるとやっぱり腰が引けてしまう。PAGE

【孝志】「ちょいまち！」R
KOE(000701457,002)【今日子】「今度は何？」R
　今日子は少しだけ体を起こすと、俺の顔を見つめてきた。R
【孝志】「あの。君、雪乃の友達だよな！？」R
KOE(000701460,002)【今日子】「うん、そーだよ。貴方はゆきのんのカレシね」R
【孝志】「カレシじゃないって！」R
　楽しそうに笑って言う今日子にツッコミを入れるが、今日子は俺の言葉を半分無視して続ける。PAGE

KOE(000701464,002)【今日子】「またまたームリしちゃって。私はいーよ、ゆきのんのカレシでも」R
【孝志】「……じゃあ、俺が雪乃のカレシだとしたら、あんたは友達のカレシと寝るのかよ？」R
　彼氏彼氏と連呼する今日子に軽い毒を投げつける。R
KOE(000701467,002)【今日子】「私は関係ないよ。ここにいる以上はお客さんっていう括りしかないから」R
【孝志】「ええ？」R
　……しかし、今日子はあっけらかんと言うのだった。R
　そして今日子はぽんっと手を打つと、薄目になって俺を舐める様に見つめてきた。PAGE

KOE(000701472,002)【今日子】「あっ、そーか。ゆきのんにバレるのが怖いんだ！　大丈夫大丈夫！　絶対バラさないし！」R
【孝志】「そりゃあバラせないだろうよ。裏でこんな事やってたら」R
KOE(000701474,002)【今日子】「まぁね～」R
　今日子は一歩引いている俺を挑発する様に顔を近づけてきた。R
　唇と唇が触れ合うか合わないかの距離だ……。PAGE

KOE(000701478,002)【今日子】「なに？　やっぱりゆきのんに遠慮しちゃう？」R
【孝志】「別に、あいつに遠慮する事はねえよ……」R
　煮え切らない態度を取りつづける俺に、今日子は少しムッとした顔をした。R
　そして、俺の体に自分の体を巻きつけると、耳元で囁くように言った。R
KOE(000701482,002)【今日子】「あんまり気乗りしてなさそうね……私みたいな子はあんまり好みじゃない？」R
【孝志】「いやあ、んな事ない。どっちかってゆーと可愛いかなーって思うよ」R
　俺は思わずそう口走った。R
　だって、俺は女の子とこんな近い距離にいて、拒否できる程ストイックじゃない。PAGE

KOE(000701487,002)【今日子】「うふっ、ありがとう……でも気分が乗らないならやめとく……？」R
【孝志】「えっ……いや……」R
　止めるかと言われてどっちつかずな反応をすると、今日子は身体を離して俺と視線を合わせる。R
KOE(000701490,002)【今日子】「じゃあ……やる？」R
　う……あまりに優柔不断だと今日子に呆れられてしまうな。PAGE

//◆重複部分　以上　凌辱ルートにて

if(@凌辱前提 == 1){ return }	//Ｒ凌辱ルートへ戻る

【孝志】「悪いけど……ちょっとそんな気分じゃないな」R
KOE(000701496,002)【今日子】「ふ～ん…………ここ、こんなにしてるのに？」R
　何とか自分を抑えて言うと、今日子は妖しく微笑みながら俺の股間に手を這わせた。R
　もちろん、今日子のおっぱいを見たせいで、俺の股間は膨張している。R
【孝志】「う…………ぐぅ……」PAGE

　どうしていいか分からなくなっていると、今日子はぺろっと舌を出して身体を離した。R
KOE(000701502,002)【今日子】「ノリ悪いんだ？」R
【孝志】「いやね、ノリとかそういうんじゃなくて……」R
KOE(000701504,002)【今日子】「女買った事ない？」R
【孝志】「そりゃあないけどさ……なんて言うかその……」R
KOE(000701506,002)【今日子】「買った女抱くのが嫌？」R
【孝志】「くわーっ！　いちいちうるさいな！　うまく説明できないけど……」PAGE

　本当に、何と言ったらいいか分からなくなってきた。R
　こんな美味しい状況、普通なら楽しんじゃった方がいいに決まってるけど、雪乃の友達とヤる気にはなれない……雪乃と今日子の間柄を考えたからだけじゃなくて、何となく雪乃に悪い気になる。R
KOE(000701511,002)【今日子】「ふ～ん……誠実なんだね」R
　今日子にはそこまで言わなかったが、俺の意図を察した様な事を言っておっぱいをしまった。R
$bg(000, ev700a)
　あー……しまわれちゃった。R
　俺の中で若干理性と本能がせめぎあった。PAGE

　しかし、こんな状況で一方的に引いたままと言うのも悔しいから、俺はドギマギしながら今日子を見据えて言った。R
【孝志】「言っとくけど、別に女抱けない訳じゃねーからな！」R
KOE(000701518,002)【今日子】「ぷっ！　面白い人ー！　そんな事誰も思ってないよ」R
　……くそぅ、体よくからかわれてるなぁ、俺。PAGE

【孝志】「ああ、俺帰るわ……」R
　今日子と同じクッションの上で座ってるのは心臓に悪い。R
それで立ち上がると、今日子が俺の腕を掴んで制止した。R
KOE(000701524,002)【今日子】「ああん！　ちょっと待って！」R
【孝志】「何でだよ？　やらないなら俺もう用ないし」R
KOE(000701526,002)【今日子】「今帰られたら、私、お金貰えないじゃん」R
【孝志】「…………はぁ」R
　我ながら芸のない返答しかできない。R
　本日何回目の『はぁ』だろう。PAGE

KOE(000701531,002)【今日子】「１時間はここにいてよ、ねっ」R
【孝志】「いや、ねっとか言われても……」R
　理性が崩壊する前にここを出たかったのだが、その言葉で一気に冷めた。R
KOE(000701534,002)【今日子】「じゃあ尾沢さんから貰えない分、貴方から貰おうかな？　挨拶分だけでいいから五千円ね」R
【孝志】「そんな金ないし。大体俺、尾沢さんに強引に連れてこられたんだぜ？」R
　素っ気なく言うと、今日子は目を細めて意地悪そうに口元を歪めた。R
KOE(000701537,002)【今日子】「……でも、このまま出てったらヒンシュクもんだよねー。尾沢さんに散々イジられるんだろーねー」PAGE

　……確かに、尾沢さんは金かからなくて喜ぶだろうし、あの人の事だから、据え膳食わない俺を散々コキ下ろすだろうな……それも嫌だ。R
【孝志】「わーったよ。１時間ここにいればいいんだろ？」R
　俺は観念して腰を下ろした。R
KOE(000701542,002)【今日子】「うん。ちゃんと口裏合わせてね」R
【孝志】「へいへい」R
　……何か複雑な気分だが、可愛いウェイトレス姿の今日子と話すだけなら、それもいいか。PAGE

【孝志】「……ところでさ、なんで君こんな事やってるの？」R
　この状況を客観的に見れる余裕が出てくると、俺は思わず直球の言葉を放ってしまった。R
KOE(000701548,002)【今日子】「むっ……そういう言い方嫌いだなー」R
　その俺の言葉に、今日子は唇を尖らせる。R
　生活のためにとか、何らかの事情があっての事ならあえて聞かないのが世慣れた男のする事だろうが、残念ながら俺はそこまでスレてない。PAGE

【孝志】「ああ、ごめん」R
KOE(000701553,002)【今日子】「ウソウソ。気にしてないよっ」R
　しかし今日子はあっさり態度を変えた。R
【孝志】「いやさ、こういうの初めて来て、知り合いに会っちゃうとやっぱ不思議じゃん」R
KOE(000701556,002)【今日子】「あははっ、そうですねー。本当ならここでヤってる筈だったんですけどー」R
　そう言って今日子はころころ笑った。R
　誤魔化しているのだろうか……。PAGE

【孝志】「だから、まぁ、何でこういう事してるのかなーって気になっただけ……やっぱお金入るから？」R
KOE(000701561,002)【今日子】「うん。バイトの給料なんてタカが知れてるしさー」R
　他に話もないし、あえて図太く聞いてみると今日子はあっさり頷く。R
【孝志】「まぁ、そんなもんか」R
KOE(000701564,002)【今日子】「そんなもんですねー。風俗嬢とかやってる子は、事情があって仕方なくって人もいるけど」R
　……と言う事は、今日子は遊ぶ金欲しさにやってるのか？PAGE

【孝志】「へぇ、やっぱりそういう子もいるんだ？」R
KOE(000701568,002)【今日子】「風俗とか行った事ない？」R
【孝志】「だから、こういう所来るの初めてだって」R
KOE(000701570,002)【今日子】「えー。マジでそうなんだ？　変わってるね」R
【孝志】「変わってるか？　普通だと思うぞ」R
KOE(000701572,002)【今日子】「変わってるって！　誰だって絶対一回くらい風俗とか行くから」R
　そういうもんかな……俺的には絶対違うと思うけど、もう価値観の違いって奴かな、これは。R
　でも、今日子の口が軽くなれば俺も少し茶目っ気が出て来る。PAGE

【孝志】「ところでさ……いくらくらいかかるの、ここって？」R
KOE(000701577,002)【今日子】「気が変わったならお相手しますよ？　あはははっ！」R
　わざと声を潜めて聞くと、今日子はそう言ってケタケタと笑った。R
　俺がやる気ないのを見越して嘲笑ってるみたいだ。R
【孝志】「俺はそんな未練たらしい男じゃないから」R
　だから俺があえて意地を張って見せると、今日子はんーっと唸った。PAGE

KOE(000701583,002)【今日子】「大体三万とか？　私の場合は大体そんなもんかな。お兄さんだったら一万円くらいでいいよ？」R
【孝志】「はぁ？　そんなアバウトなもんなんだ？」R
KOE(000701585,002)【今日子】「うん。でも別途で仲介料がかかる筈だけど？」R
【孝志】「仲介料？　なんだそれ？」R
　なおも問い返すと、今日子は不思議そうに俺を見返してくる。R
KOE(000701588,002)【今日子】「えー。どうやってここ来たの？」R
【孝志】「だから、尾沢さんに連れてこられただけだって！」R
KOE(000701590,002)【今日子】「あっ……そっか」R
　この女、人の話聞いてんのか？PAGE

KOE(000701593,002)【今日子】「私もよく知らないけど、実は闇売春みたいなトコだからね、ここ」R
　と、今日子は笑い顔を作るとあっさり怖い事を言ってのけた。R
【孝志】「ええ？　ここってそんなトコだったんだ。コエーな」R
KOE(000701596,002)【今日子】「別に。細々とやってるだけよ？　危ない人は関わってないから私みたいのは安心してるけどね」R
【孝志】「あ、そうなんだ……」R
　俺は頷いたがさっぱり分らない。R
　闇売春と言われるとイメージがダークすぎて、あっけらかんとしている今日子を見ていると、安全なんだか怖いんだか想像が付かない。PAGE

KOE(000701601,002)【今日子】「テレクラみたいなもんだと思っていいよ」R
　俺が困惑しているのを見越してか、今日子は接いで説明してくれる。R
　そういうのだったら一応システムくらいは知ってる。R
【孝志】「あそこって、電話して女の子と会ってって感じだっけ」R
KOE(000701605,002)【今日子】「そんな感じ」R
【孝志】「だから……テレクラとどう結びつくんだ？」R
　そっちの世界に足を踏み入れた事もない俺は慌てて頭を整理してみたが、やっぱり経験がないから想像力の限界が早々と訪れる。PAGE

KOE(000701609,002)【今日子】「だから、ここ仕切ってる人がお客さんから依頼受けて、登録されてる女の子に連絡するの」R
【孝志】「ああ……それで、ここで女の子と金の相談して勝手に決めて下さいって、そういう事か？」R
KOE(000701611,002)【今日子】「そう。ここ仕切ってる人が場所の使用料と手間賃を取ってる感じ？」R
　……うん、ビジネスとしては分った。R
　それなら確かにテレクラのハズれなしバージョンだろうし、元締めは仲介と場所の維持だけしてれば採算が取れるんだろう。R
【孝志】「へぇ。ちょっと裏の事を知っちゃった気分だな」R
　納得のいった俺は一人で頷いた。PAGE

【孝志】「じゃあ、ここに来るのにその元締めみたいな人に金払わないといけないんだ？」R
KOE(000701618,002)【今日子】「そうだね。でもその前に会員の紹介がないと入れない仕組みになってるんだよ」R
【孝志】「へぇ……随分とセキュリティーは固いんだな？」R
KOE(000701620,002)【今日子】「そりゃあねぇ。法的に認可された風俗店じゃないから、公になっちゃマズイでしょ？」R
【孝志】「……そりゃそうか」R
　すると、尾沢さんは一体何者なんだ……。R
　ちょっとあの人の扱い方、抑えた方がいいかなぁ。PAGE

KOE(000701625,002)【今日子】「まぁ、気が向いたらまた来て下さいね。安くしますよ？」R
　今日子はそう言って、俺に擦り寄ってきた。R
　甘い匂いが鼻について頭がクラクラするが、そっと身体をずらすと今日子もぱっと俺から離れた。R
【孝志】「まぁ……考えておくよ」R
KOE(000701629,002)【今日子】「期待して待ってるから」R
【孝志】「期待ハズレだったらごめんよ」R
　苦笑いしながら額を押さえると、今日子はにっこり笑って俺の顔をまじまじと見た。PAGE

KOE(000701633,002)【今日子】「時間あるし、フェラくらいしようか？」R
【孝志】「……いや、いい」R
　イマイチ、俺にはこの子の神経が分からない……。PAGE

　……それでも雪乃と言う共通の知人がいるから今日子との話は弾んだ。R
　主に雪乃をダシにして笑い合ってただけだが、今日子は俺がやらなかったのは雪乃の彼氏だからだと思い込んでいたらしく、やたらに突っついてきた。R
　その度に違う違うと笑って誤魔化しているうちに、あっという間に時間は過ぎて行った。PAGE

KOE(000701641,002)【今日子】「じゃあまた来て下さいねー。待ってますよー！」R
　別れ際にひらひらと手を振る今日子に手を上げて返すと俺は部屋を出た。R
　逃がした魚は大きいとはよく言ったもので、今日子の匂いが感じられなくなると勿体無い気分になる。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg027nl)
$char1(000, oza01n)
bgm.play("散歩")
　そんな気分で上ってきた階段を下りると、横合いからいきなり首に腕が巻きつけられた。R
【尾沢】「よぉ兄弟！　どうだったよ？」R
【孝志】「ええ、まぁ……」R
　俺が曖昧な反応をすると、尾沢さんはニッと口の端を歪めて笑う。R
【尾沢】「相変わらず淡白な奴だなー！　良かったろ？」R
【孝志】「あぁ、最高でしたね」R
　……実はヤってないけど。PAGE

【尾沢】「そうだろ！　良かったろ！　フハハハハ」R
【孝志】「テンション高いっすね」R
【尾沢】「馬鹿！　お前、こんな所でテンション低い方がおかしいだろ？」R
【孝志】「まぁ、そうっすかね」R
　俺はテンション上げようがないが、今日子に口裏合わせておくと約束した以上は仕方がない。R
　わざと人の悪い顔を作ると、尾沢さんはまた高笑いをした。R
　……こんな時間に傍迷惑ですよ。PAGE

【尾沢】「ところでよ……ものは相談なんだがよ。お前に頼みがあるんじゃが」R
【孝志】「はぁ、何です？」R
【尾沢】「お前ってゆっきーと仲いいよな？」R
【孝志】「まぁ、幼馴染ですからね」R
【尾沢】「おお！　そこでだ、ちょっと今あいつとモメちゃってさ、仲取り持って欲しいんよ？」R
　……あ～昨夜の事か。R
　ぎくしゃくした人間関係は嫌だよなぁ。PAGE

【孝志】「雪乃と仲直りしたいって事っすか？」R
$char1(000, oza02n)
【尾沢】「へ？　何、お前知ってんの？　まさかゆっきーから何か聞いたのか？」R
　……違った。R
　普通に仲取り持てってか。R
　勘違いしてマズイ事言っちゃったかな……。R
　尾沢さんがジト目で睨んでくるから、雪乃に悪い様にしないためにも俺はあっさり白状する事にした。PAGE

【孝志】「ああ、実は見ちゃったんですよ。あの現場」R
【尾沢】「ぬわにぃ～！」R
【孝志】「だから雪乃からも口止めされてたんですけど」R
$char1(000, oza01n)
【尾沢】「……ふわはははは！　なら話は早いんでない？」R
【孝志】「さぁ、あいつ気難しいですからね。俺じゃムリです」R
【尾沢】「何だと！　兄弟の頼みが聞けないってのか！」R
【孝志】「勘弁して下さいよ。あいつにはいつも口で負けてるのに、言い包めたりするのは俺じゃムリですよ」R
$char1(000, oza02n)
【尾沢】「うわぁああ……ショックだ！　その頼みするのに明日香ちゃん抱かせたのに……」R
　……そんな事のために女抱かせようとしたのか……この人、ある意味危険な人だ。PAGE

【孝志】「まぁ、仲取り持つのはムリでも、関係修復くらいならどうにかなると思いますよ」R
$char1(000, oza01n)
【尾沢】「おお！　そうか！　それだけでもいいや！　今朝なんかゆっきー冷たいんだもんよ！」R
　この人の場合、それに気付いただけでも上出来なんだろうか……上出来なんだろうな。R
【孝志】「そうっすね……ガンバッテみます」PAGE

　曖昧な返答に終止する俺だが、尾沢さんは一人で勝手にヒートアップする。R
【尾沢】「よし、俺も一発かましてくるか！」R
【孝志】「え、アンタもこれからやんの？」R
　えぇ、尾沢さん、今日子を抱くの？R
　どこに向かってやる気を出してるんだ。とか、雪乃を狙ってるんじゃないのか？　とか、ツッコミ所は色々あるが、それより今日子の人となりを知ってしまった今では、無性に嫌な気分になる。R
　すると、尾沢さんは手をフリフリ振って言った。PAGE

【尾沢】「いやいや、別の子呼んであるんだよ。明日香ちゃんも連発じゃ疲れちまうだろ？」R
【孝志】「……そうっすね」R
　演技で苦笑いをするが、だからと言ってホッとするような義理でもなく、今日子と口裏を合わせた手前、さすがに尾沢さんに悪いという気にもなる。R
　こういう時は、逃げるが勝ちだ。R
【孝志】「じゃあ、俺先帰ってますよ」R
【尾沢】「おう、じゃあ頼んだぜ！　また会おうぜ兄弟！」R
【孝志】「……その兄弟ってのやめてもらえません……」PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("朝霜")
　尾沢さんと別れて一人で販売店へ戻ると、俺はそのまま自分の部屋に急いだ。R
　一人で夜道を歩いていると頭が勝手にさっきの場面を反芻し始めて、顔が熱くなっていたからだった。R
　実は、今日子の体が頭から離れない。R
　いきなりおっぱいを見せてくれた女は初めてな訳で、衝撃も大きかった訳だ。R
　つい冷静になっちゃってしなかったけど……ヤれたのにもったいなかったかな。PAGE

　……よくよく考えてみれば、俺はこの家に来てからちょっとした禁欲生活だ。R
　一人でいる時間こそ多いものの昼間からする気にはなれなかったし、夜になれば隣に雪乃がいる。R
　それに鍵の付いてない部屋で自分を慰めるのはちょっとしたスリルだし、何より人様の家だと思えばなかなかできないのは道理だろう。PAGE

　そこにきて今日子のおっぱいだ。R
　ヤれば良かったかなという後悔の念が何度も頭を過ぎって離れてくれない。R
　そっとして欲しいところが、意地悪な神様はこんな俺を放っておいてはくれなかった。R
　襖の向こう側に気配を感じた俺は、慌ててテキストを開いてペンを握り締める。PAGE

KOE(000701721,003)【雪乃】「孝志？　帰ってきたの？」R
　襖越しに雪乃が呼んでくる。R
【孝志】「何？」R
$char1(000, yuki06)
　何気ない振りを装って返事をすると、否応なしに雪乃は襖を開けた。R
KOE(000701725,003)【雪乃】「入るよ」R
　憎らしい事に入ってからそんな事を言う。R
　雪乃は襖を閉めると一瞬表情を硬直させ、それからスゥッと顔を上げた。PAGE

$char1(000, yuki09)
KOE(000701729,003)【雪乃】「……ドコ行ってたのよ？」R
　……いきなり詰問口調だ。R
　夜中に１時間以上も出かけていたら、行く場所の限られている俺を不審に思うのは当然かも知れない。R
【孝志】「ん、ちょっとでかけてた」R
KOE(000701733,003)【雪乃】「ふ～ん。一人で？」R
【孝志】「あ、いや……」R
　俺が口篭もると、雪乃はじとっとした目で俺を見下ろした。R
KOE(000701736,003)【雪乃】「誰かと一緒だったんでしょ？」R
　……雪乃は鋭い。R
　しかし、何で分かるんだ？PAGE

【孝志】「ああ、尾沢さんに誘われて遊び行ってた」R
KOE(000701741,003)【雪乃】「へぇ～。珍しいね。何してたの？」R
【孝志】「……ちょっとな」R
　……ヤってないとはいえ、あんな所にいたなんて言えないよな。R
KOE(000701744,003)【雪乃】「ふ～ん。ドコ行ってたか当ててあげようか？」R
　……雪乃の視線が俺に突き刺さる。R
【孝志】「あぁ？」R
　思わず虚勢を張って唸るような声を出すが、雪乃はそんなものは意に介せず唇を尖らせた。PAGE

KOE(000701749,003)【雪乃】「女の子がいるような所でしょ？」R
【孝志】「……いや、違う違う」R
KOE(000701751,003)【雪乃】「嘘つき。匂いするもん」R
【孝志】「………………」R
　手を左右に思いっきり振って否定して見せたが、雪乃の言葉に一言もなく黙った。R
　……部屋に入った時匂いを嗅ぎつけたのだろうか。R
　そりゃあ密室で女の子と近くにいれば、匂いもつくか……？PAGE

【孝志】「う……いや、でも俺は連れて行かれただけだし」R
KOE(000701758,003)【雪乃】「ふ～んキャバクラとかそういうの？」R
【孝志】「何て言うのかは分からないケド……まぁ、女の子がいるトコです……」R
　観念して白状すると、雪乃は思いっきり呆れた表情で溜め息を吐いた。PAGE

$char1(000, yuki09)
KOE(000701762,003)【雪乃】「へぇ～」R
【孝志】「いや、でも途中で帰ってきたし、尾沢さんもたまには息抜きしろって誘ってくれたみたいだし」R
KOE(000701764,003)【雪乃】「へぇ～へぇ～」R
【孝志】「意外に面倒見いいよな、あの人……」R
KOE(000701766,003)【雪乃】「はぁ……何があったかは知らないけどね。あんまり変な事覚えないでよね！」R
【孝志】「うん、安心しろ。俺は意外と誠実なヤツだったんだ」R
　……それについては胸を張ったが、そう今日子に誉められたと言う訳にもいかないよなぁ。R
//$char1(000, yuki09)
KOE(000701769,003)【雪乃】「はぁ？　何言ってるの」R
　雪乃の呆れた視線が突き刺さる。PAGE

KOE(000701772,003)【雪乃】「まぁ何しようと勝手だけどさ、ちゃんと受かるように頑張ってよ！」R
【孝志】「痛い痛い」R
$char1(000, yuki10)
KOE(000701774,003)【雪乃】「茶化さないの。しっかりしてくれなきゃ、勉強教えてる私の努力が報われないんだから！」R
【孝志】「俺も努力はしてるって」R
　……ふらふらと出歩いていた俺を、雪乃はこれでもかと責め立ててくる。R
　俺としては返す言葉もないのだが、キツイ調子に言い立てられるとさすがに苛付いてくる。PAGE

【孝志】「許してよ……ちょっと女の子と話してきただけなんだから」R
　それでも低姿勢で雪乃の許しを請うが、雪乃はと言うとじとっと俺を睨み付けてくる。R
KOE(000701781,003)【雪乃】「へぇ、女の子とお話ねぇ……いい御身分だこと」R
　そこで雪乃の目付きが鋭くなって、俺はしょんぼりと肩を落とした。R
【孝志】「……でも息抜きくらいしてもいいだろう？」R
KOE(000701784,003)【雪乃】「……何よ、誰のためにこんな事言ってると思ってるのよ！」PAGE

　………………。R
　ハァ、何言ってやがるんだコイツは……。R
　雪乃が俺の事を思っているのは分る。R
　それに、ふらふらと出歩いて女の子のいる所へ行っていたとなれば悪いのは俺だ。R
　それにしても、雪乃の態度は酷い。R
　誰のために……なんて、そこまで言われる筋合いはないぞ。PAGE

【孝志】「あのさ、雪乃、前々から思ってたんだけどさ、お前は俺の何だ？」R
$char1(000, yuki06)
KOE(000701794,003)【雪乃】「え……」R
【孝志】「そりゃあ、お前は俺を慮ってくれてるんだろうけどさ、ちょっと口出しすぎじゃねーの？」R
　一応声は抑えたつもりだが、苛付いた雰囲気は隠せない。R
$char1(000, yuki09)
KOE(000701797,003)【雪乃】「……何よ」R
　雪乃は唇を引き締めて身を引いた。PAGE

【孝志】「何かって言うとうるさく口出ししてさ……ちょっと見下されてる感じするぞ？」R
KOE(000701801,003)【雪乃】「……そんな事ないよ」R
　雪乃は気勢を落として呟いたが、視線は相変わらず刺々しい。R
　だから俺はつい反発してしまう。R
【孝志】「俺がだらしないから、私が面倒みてやらなきゃって、そう思ってんだろ？」R
$char1(000, yuki17)
KOE(000701805,003)【雪乃】「ちがっ……私はっ」R
【孝志】「はぁっ……でなきゃ誰のために、なんて言葉が出てくるか……？」PAGE

　……一度口に出してしまうと、今までのうっぷんが一気に出てしまう。R
　黙って下を向いてしまう雪乃を見ると、ここらで謝らなきゃと思うのだが、滑り出した舌は止まってくれなかった。PAGE

【孝志】「昨日だってそうだろ？　悠依の見舞いに行くのにどうしてお前が口挟むんだよ……」R
KOE(000701812,003)【雪乃】「……あっ、そう」R
　……そこまで言ってしまうと、雪乃はぼそっと呟いてキッと顔を上げた。R
$char1(000, yuki09)
KOE(000701814,003)【雪乃】「ごめんね、おせっかいで！　もう知らないから！」R
　そう言って雪乃は踵を返した。PAGE

【孝志】「おい、雪乃……！」R
KOE(000701818,003)【雪乃】「もういい！　寝るね！」R
$char0(000)
【孝志】「………………」R
　……完全に怒らせてしまった。PAGE

　責めたてられてついカッとしたのだが、言い過ぎてしまった……。R
　しかし、部屋を出て行った雪乃に弁解しようとも話を聞いてくれないだろうな。R
　長い付き合いだからこそそう思うが、謝るなら早い方がいい。PAGE

【孝志】「雪乃……ごめん、言い過ぎた」R
【雪乃】「………………」R
【孝志】「ついカッとしちゃったけど、あんな事言うつもりじゃなかったんだ……ごめん」R
【雪乃】「………………」R
【孝志】「なぁ雪乃……返事してくれよ」R
【雪乃】「………………」R
【孝志】「本当にお前には感謝してるんだ……だからさ……ごめん」R
【雪乃】「………………」PAGE

　襖越しに一生懸命声を掛けるが、雪乃の返事は一切ない。R
　思った通りと言うのは何だが、昔からこう言う所はちっとも変わらない。R
　少し時間が経たないと雪乃は機嫌を直してくれないだろう。PAGE

　……また明日謝ろう。R
　襖一枚隔てた向こうに雪乃がいるのに、わずかなその距離がとてつもなく遠く思えた……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008n)
bgm.play("朝霜", 3000)
【孝志】「………………」R
　……外はまだ暗いのに、当然のように目が覚めてしまった。R
　あくびをしながら体を起こしてケータイを見ると、午前三時過ぎ。R
　雪乃の起きる時間に毎日起こされているから、体が慣れてしまったのだろうか。R
　いやはや、慣れというのは恐ろしいものである。PAGE

　それはそうとして、いつもだったら雪乃の目覚ましが鳴り響いている時間だが……今日は鳴ったのか鳴らなかったのか。R
　記憶にはないが、この時間で起きてなかったら、仕事遅れるんじゃないか？R
【孝志】「………………」R
　一応声くらいかけておこうか。R
　昨夜、凄く感じの悪い終わり方したから、気は進まなかったのだが、ほっといたらいつまで経っても謝れないもんな。PAGE

【孝志】「雪乃ー。起きてるかー？」R
KOE(000701859,003)【雪乃】「起きてるわよ」R
　当然返事はないだろうと思って襖に手をかけたが、開けようとした途端に返事が返ってきて、逆に俺は面食らった。PAGE

【孝志】「お、起きてたのか？」R
KOE(000701863,003)【雪乃】「起きてたら悪い？」R
【孝志】「いやいや、悪くはないが、奇跡だな」R
KOE(000701865,003)【雪乃】「……一人でもちゃんと起きられるわよ」R
　襖越しに聞こえる雪乃の声は、口調を荒げている訳ではないが重い凄味を感じる……。PAGE

　苛付いていると分かったが、いつまでも低姿勢でいるより普段のノリで言った方がいいと思い立ち、俺は口を軽くしてみた。R
【孝志】「その言葉を早く実践してくれてたら、どんだけ楽だったかな」R
KOE(000701870,003)【雪乃】「悪かったわね。もう朝起こさなくていいから」R
【孝志】「いや、そう言ってもちゃんと起きれるのかお前？」R
KOE(000701872,003)【雪乃】「大丈夫よ！　もう孝志には頼らないもん」PAGE

【孝志】「あー…………」R
　脳裏に昨夜のやり取りが思い出される。R
　……言い過ぎたとは思うが、雪乃のヤツかなり根に持ってるのか。R
　だとすると、今は下手に刺激しない方がいいのかな……。PAGE

【孝志】「そっか、仕事頑張ってな」R
　何気ない振りを装って声をかけたが、それに対する返事はなかった。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜")
　二度寝したら、起きたのは朝七時二十五分。R
　いけね……危うく寝過ごす所だった。PAGE

$bg(999, bg007)
【孝志】「おはようございますー」R
$char1(000, aka01)
KOE(000701890,001)【茜】「よおっ、おはよう！　孝志っ！」R
//　急いで着替えて居間に下りていくと、もう全員が揃っていて、俺を見つけると茜が気さくに声を掛けてきてくれる。R
　急いで着替えて居間に下りて行くと、すでに全員が揃っていて、俺を見つけた茜が気さくに声を掛けてきてくれる。R
【孝志】「おお、今日も茜は元気いいなー」R
KOE(000701893,001)【茜】「おぅ！　なんてったってあたしのチャームポイントは元気だからな！」R
【孝志】「はっはー。お前から元気を取ったら何も残らないしな？」R
$char1(000, aka08)
KOE(000701895,001)【茜】「何にも取り得がないヤツよりマシだろ？」R
【孝志】「うむ、そりゃそうだ。ははは」PAGE

$char1(000, aka02)
KOE(000701898,001)【茜】「な！　孝志！」R
【孝志】「ナゼ俺を指して言う？」R
$char1(000, aka08)
KOE(000701900,001)【茜】「……何にも取り得がないヤツ」R
【孝志】「俺を指してなにをっ！」R
　いつものノリで凄んで見せると、茜は笑いながら雪乃に飛びついた。R
$char1(000, aka02)
KOE(000701903,001)【茜】「きゃーあははは！　孝志が怒ったー！　センパイ助けてー」R
【孝志】「おいコラ、ダレが取り得がないって？」PAGE


KOE(000701906,001)【茜】「きゃー！　センパ……
$bg_mode =1
$char1(000, aka06)
イ」R
$char2(000, yuki23, aka06)
【雪乃】「………………」R
　俺と目が合うと、雪乃は無言でそっぽを向いた。R
【孝志】「おい、雪乃……」R
【雪乃】「………………」PAGE

KOE(000701912,001)【茜】「…………？」R
　茜は視線で『何かあったの？』と聞いてきた。R
　そう言われても、俺は苦笑いだ。R
　茜に言うと茶化される。PAGE

$char1(000, tuba01)
KOE(000701917,005)【椿】「さあ、ご飯ですよー」R
$char2(000, tuba01, aka01)
KOE(000701918,001)【茜】「わあ、待ってました！」R
　台所から椿さんが出てくると、茜はその雰囲気を忘れたようにはしゃいだ。PAGE

KOE(000701921,005)【椿】「今朝は卵焼きと肉団子ですよ。前作ったのを冷凍しておいたんですけど、まだ美味しく食べられると思いますよ」R
　椿さんは殊更に料理の説明を始めた。R
　台所から出てきた時点で妙な雰囲気に気づいて気を回してくれたんだろう。R
　椿さんがそう言えば茜がお世辞を言い始めて雪乃が茜に同調する。R
　二人のおかげで場の雰囲気が多少なりとも和らいだ。PAGE

$bg(000, ev003a)
bgm.play("談笑")
　……食事が始まれば、女性陣は和気あいあいとし始めた。R
　俺が話題を振られない限りは、テレビでも見ながらもくもくと食べているのはいつもの事だ。R
　だからその点では何も言わずに済んで助かったのだが、感心ないフリをして雪乃を見ると、他愛なく笑っていても目が合うとむすっとされてしまう。R
　……これは、真剣に嫌われたらしい。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg007)
$char2(000, aka01, ayu01)//normal
bgm.play("朝霜")
KOE(000701934,001)【茜】「じゃあ、いってきま～す！　歩美ちゃん、いこ」R
KOE(000701935,007)【歩美】「…………いってきます」R
$char0(000)
　食事が済むと、茜が歩美ちゃんの手を引っ張って居間から出て行く。R
　そうなると椿さんがお茶を淹れてくれて、３人で食後のお茶……という流れになるのだが、雪乃はお茶を一杯飲み終わるとすぐに席を立った。R
$char1(000, yuki09)
KOE(000701938,003)【雪乃】「……ごちそうさまでした。講義行ってきますね」R
$char0(000)
　椿さんがいる手前不機嫌そうじゃなかったが、まだ俺の話は聞いてくれないだろうか……。R
　すぐに追いかけようとしたのだが、俺はどうもばつが悪い思いで居間に残った。PAGE

$char1(000, tuba01)
KOE(000701942,005)【椿】「もう一杯お茶飲みますか？」R
【孝志】「はい……どうも」R
　いつもなら椿さんと雪乃で後片付けをする所だが、今日は椿さんも自分の湯のみを持っていて、二人でのんびりお茶をすすった。PAGE

　さて、どうやったら雪乃が許してくれるかなぁ……そう考えながら俺は所在なくお茶をすすっていると、それまで黙っていた椿さんがやにわに口を開いた。R
KOE(000701947,005)【椿】「孝志さん、雪乃ちゃんと何かありました？」R
【孝志】「いや、別に……」R
$char1(000, tuba08)
KOE(000701949,005)【椿】「くすっ……今朝の様子、見てれば分かりますよ」R
　うーん、あからさまな雪乃の態度見てりゃ、そりゃそうだよな……。PAGE

$char1(000, tuba22)
KOE(000701952,005)【椿】「もうっ、雪乃ちゃんに優しくしてあげないとダメですよって言ったのに」R
　非難する形で言って、椿さんはくすくす笑った。R
【孝志】「はぁ、すいません……」R
　俺が気恥ずかしくなってテレビに視線を移すと、椿さんはじっと俺を見つめてくる。R
　あえて何も言わないが、この人はいつも俺達の事を慮ってくれている……。R
　そう思うと、俺は恥ずかしくて身が縮む思いだ。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg001)
bgm.play("散歩")
　午前中はいつもの様にカンヅメで勉強、そして昼食をとると俺は悠依の見舞いに行くために家を出た。R
　午前中はどうしても気が乗らなかったから、見舞いと言う名の気分転換だ。R
　それに昨日のような事があったから、悠依にも改めてフォローを入れておきたかったから一石二鳥だ。PAGE

$bg(000, bg002)
　そう思いつつ作業場の前を横切ろうとすると、また嫌な予感がした……。R
$char1(000, oza01)
【尾沢】「よぉ！　兄弟！」R
【孝志】「うわあ……その呼び方止めて下さいよ……しかも大声で」R
【尾沢】「いいじゃないか！　どこ行くんだウキウキして？」R
　また面倒くさい人が現れた……俺は額を押さえたが、さすがにこの人を無視すると後々まで祟られそうだ。PAGE

【孝志】「従妹の見舞いですよ……ちなみにウキウキもしてないし」R
【尾沢】「まぁ、そりゃそうか！　店長の息子になるのは勘弁だよなぁ！」R
　……尾沢さんの頭の中はどうなっているのだろう。R
　つまり見舞い→悠依フラグ→恋人→息子と３段飛びの理論が構築されたんだろうが、俺は知らん。R
【孝志】「はぁ……勝手に言ってて下さい」PAGE

【尾沢】「ところでよ！」R
　尾沢さんは俺に近寄ると、小声になった。R
【尾沢】「……お前凄いんだってな……明日香ちゃんが言ってたぞ？」R
【孝志】「はぁ？」PAGE

【尾沢】「淡白そうなクセにどこで腕を磨いたんだ～。まぁ、俺には敵わないだろうがな！」R
【孝志】「……知りませんって」R
　……今日子はどんな事を言ったんだ。R
　口裏合わせろって言われたけど、何も打ち合わせしてないから無愛想に淡白な振りをするしかない。PAGE

【尾沢】「でだ。昨日言ってたゆっきーの事だけどよォ……覚えてるよな？」R
【孝志】「え、ええ……」R
　俺が不器用に笑うと、尾沢さんはズイッと身を寄せてくる。R
【尾沢】「お前嘘ついてねぇ？」R
【孝志】「はぁ？」R
【尾沢】「コノヤロ。明日香ちゃんから聞いたぞ！　ゆっきーのカレシ君だってさ！　ふざけろよこの野郎！」R
【孝志】「あ～。それ、嘘ですよ」R
　暑苦しく身を寄せてくるが、それは勘違いなのだから俺はひょうひょうとして流した。PAGE

【尾沢】「ほぉ、そうか！　そうなんだな！　ゆっきーとお前が付き合ってるって明日香ちゃん言ってたぞ？」R
　……俺はポリポリと頭を掻いた。R
【孝志】「じゃあ明日香ちゃんの勘違いです」R
　あくまで素っ気なくしていると、尾沢さんは俺から離れて思いっきりニヤけた。R
【尾沢】「しかし明日香ちゃんがゆっきーの友達とは知らなかったぜ！」R
　変な所で雪乃の話が出たと思ったら、そこに繋がったのか……今日子のヤツ、調子いい事言ってたら口が滑ったんだろう。PAGE

【孝志】「明日香ちゃんの事、雪乃に言っちゃダメですよ」R
【尾沢】「分かってるがな！　口止め料として随分安くしてもらったしな！」R
　それ脅しじゃないのか……でもこちらも詐欺にかけたようなものだし、何も言えないなぁ。R
【孝志】「そりゃ良かったっすね……あははは……」PAGE

　苦笑いしかできなくて不器用に笑っていると、尾沢さんの目付きが変わった。R
【尾沢】「お前ら付き合ってないんならさ、俺があいつに何しようとお前にゃ関係ないよな？」R
【孝志】「……どういう事っすか？」R
【尾沢】「どうもこうもよ、俺があいつに手ぇつけてかまわねーかって聞いてんだよ」R
【孝志】「俺は関係ないじゃないっすか？　雪乃次第ですよ」R
【尾沢】「そうかそうか！　お前、マジで関係ないな？」R
【孝志】「……ええ」R
　この人、何が言いたいんだ……。PAGE

【尾沢】「あいつ処女じゃねぇよな？」R
【孝志】「知りませんよ、そんな事」R
【尾沢】「ウワーッハッハッハ！　……お前幼馴染だろ、それくらい知っとけ」R
【孝志】「知る訳ないじゃないですか」R
【尾沢】「ハハハ、まぁいいや！　じゃあな、また会おう兄弟！」R
【孝志】「だから、その呼び方やめて下さいよ……」R
$char0(000)
　尾沢さんの言葉に嫌な物を感じたが、騙してしまった引け目を感じている俺はそれ以上何も言えずに見送るしかなかった。PAGE


　……尾沢さんの言い草は気になったが、俺はすぐに忘れる事にした。R
　なぜなら、雪乃があの人になびく事はないだろうなと言う楽観論が頭を過ぎると、それは急速に膨張して不安を押し潰してしまったからだ。R
　雪乃が尾沢さんと付き合う？　ないない。R
　俺はそう思い直して悠依のいる診療所へ向かった。PAGE

bgm.stop(500)
$clear(000)


$bg(000, ev005a)//normal
bgm.play("休息")
【孝志】「よっ、今日は調子どうだ？」R
KOE(000702032,008)【悠依】「うん。今日も大丈夫」R
【孝志】「うん。そりゃあ良かった」R
　悠依の病室に入ると、お決まりの挨拶を交わす。R
　そして俺が椅子を引き寄せてベッドの隣に腰掛けると、悠依はふっと戸惑った様に顔を背けたが、ちらっと俺を見て言った。PAGE

$bg(000, ev005g)//shobon-shobo-n
KOE(000702037,008)【悠依】「……お兄ちゃん……しばらく来てくれないかと思ってた」R
【孝志】「ん、何で？」R
　いきなりの言葉に目を丸くすると、悠依は少し泣きそうな顔をしていた。R
KOE(000702040,008)【悠依】「だって、昨日雪乃さんに、ひどい事言っちゃったし」R
　悠依の声は、不安からか反省からか、とてもか細い。PAGE

KOE(000702043,008)【悠依】「だから……」R
【孝志】「悠依。気にする事ないさ。お前が悪かった訳じゃないんだから」R
KOE(000702045,008)【悠依】「……うん」R
　昨日と同じ事を言ってやるが、悠依は自分の髪を掴んで俯いた。R
【孝志】「そんなの、雪乃だってもう気にしてないよ」R
KOE(000702048,008)【悠依】「でもぉ」R
【孝志】「何だよ。もういいって」R
　……悠依が髪を掴んで俯く仕草は、まるで帽子のつばで顔を隠すかの様だ。R
　その仕草に悠依の気持ちがよく現れている。PAGE

　自分が知らず知らずのうちに人を落ち込ませてしまった……そう思えば穴があったら入りたいくらい恥ずかしいのだろう。R
　悠依はこの体の所為か、極端に人付き合いが少ない。R
　だからちょっとした事でも大事に捉えてしまうんだろう……そう考えていると、悠依が突飛なことを言い出した。PAGE

$bg(000, ev005k)//less
KOE(000702057,008)【悠依】「お兄ちゃんと雪乃さん、付き合ってるんでしょ？」R
【孝志】「へ？　そんな事誰から聞いたんだよ？　茜か？」R
KOE(000702059,008)【悠依】「ううん。誰も言ってないよ」R
【孝志】「だったら、何でそんな事思うの？」R
KOE(000702061,008)【悠依】「だって、仲よさそうだったよ」R
　……悠依の目から見てもそう思うのか。R
　俺と雪乃って、一体何なんだろう……。PAGE

　一瞬真面目に考えたが、悠依が見てるから咄嗟に笑顔を作って冗談に紛らわす。R
【孝志】「でも、あいつも気難しくってさ。昨日も言い合っちゃって……」R
$bg(000, ev005j)//odoroku
KOE(000702067,008)【悠依】「……お兄ちゃん、雪乃さんとケンカしちゃったの？」R
　悠依は大きく目を見開いて驚いたから、俺はさらに無理に笑顔を作る。R
【孝志】「そういう訳じゃないけどな」R
KOE(000702070,008)【悠依】「私のせい……？」R
【孝志】「いや、お前のせいじゃないよ」R
　余計な発言だっただろうか。PAGE

【孝志】「ちょっと付き合いで遊び行ったら、めちゃめちゃうるさくってさ。それでちょっと言い合いになっちゃっただけでさぁ……」R
$bg(000, ev005k)//less
KOE(000702075,008)【悠依】「でも、お兄ちゃんの事心配してたんじゃないの？」R
【孝志】「だとしても、あいつはちょっと言いすぎだぜ」R
　俺はちょっと雪乃の顔を思い出して、ふんと鼻息を荒く腕組みをして見せた。PAGE

KOE(000702079,008)【悠依】「でも、雪乃さん、お兄ちゃんの事ずっと見てたよ」R
【孝志】「え？　そう見えた？」R
$bg(000, ev005l)//shobon
KOE(000702081,008)【悠依】「そうだよ……」R
【孝志】「気のせいだろ？」R
KOE(000702083,008)【悠依】「……気づかないのはお兄ちゃんくらいだよ」R
【孝志】「おいおい、酷い言い草だな」PAGE

KOE(000702086,008)【悠依】「だって、二人がいるとすごく自然な感じなんだもん」R
【孝志】「んんー。幼馴染だからな。気兼ねないって言うかな」R
KOE(000702088,008)【悠依】「それでずっと一緒にいるなら、素敵だよね」R
【孝志】「………………」R
$bg(000, ev005k)
KOE(000702090,008)【悠依】「お兄ちゃん？」PAGE

　悠依に呼ばれてはっと気が付いた。R
　何で雪乃とずっと一緒にいたんだろうと思うと、明確な答えがでなくて胸が痛む。R
【孝志】「あ、ああ……」R
$bg(000, ev005a)//normal
KOE(000702095,008)【悠依】「どうしたの？　変なお兄ちゃんっ」R
　悠依はそんな俺を見て頬をほころばせた。PAGE

　……でも、どこかぎこちなさが残るその笑い方は、悠依の演技だと思う。R
【孝志】「ごめんよ悠依……来たばっかりだけど、用事思い出したんだ」R
KOE(000702100,008)【悠依】「うん……分った」R
　いつもなら名残惜しそうに引き止める所を、あっさりと頷かれるとこそばゆい。PAGE

【孝志】「じゃあ……ごめん、帰るな」R
KOE(000702104,008)【悠依】「うんっ……また来てね」R
$bg(000, bg023)
　ひらひらと手を振る悠依に見送られて病室を後にした。R
　悠依からも雪乃の事を口に出されると、どうもやりにくい……俺は自分の気持ちの整理が付かなくて、半分悠依から逃げ出した形になったのを自覚して、なお胸が詰まる気分になった。PAGE

bgm.stop(500)
$clear(000)

　……悠依の診療所を出た俺は、真っ直ぐに家に向かった。R
　その間モヤモヤとした気分が抜けなくて、外に出たのにどこか寄ろうとか、そういう気にはならなかった。PAGE


$bg(000, bg002)
bgm.play("散歩")
　そして家に帰ってくると、作業場の前で雪乃の姿を見かけた。R
【孝志】「お、雪乃ー……」R
$char1(000, yuki23)
【雪乃】「………………」R
$char0(000)
　俺は思わず呼び掛けたが、雪乃はつーんとして行ってしまう。PAGE

【孝志】「ちょいと待てよ」R
$char1(000, yuki23)
KOE(000702117,003)【雪乃】「触らないでっ」R
　俺が腕を掴んで寄せると、思いっきり振りほどかれてしまった。R
【孝志】「少しは話してもいいだろ！」R
$char1(000, yuki10)
KOE(000702120,003)【雪乃】「私には何も話す事なんてないもん！」R
　さっきからのモヤモヤでつい語調が激しくなると、雪乃もキツイ口調で言い返してきた。PAGE

【孝志】「あーもう！　かわいくねぇなぁ！」R
KOE(000702124,003)【雪乃】「かわいくなくていいもん！　どうせ口うるさいオバサンだから！」R
【孝志】「お前な……誰もんな事言ってないだろ」R
KOE(000702126,003)【雪乃】「またね！　私仕事あるから！」R
【孝志】「まだ夕刊の時間じゃないだろう！」R
【雪乃】「………………」R
$char0(000)
　しかし雪乃はすたすたと作業場の中へ入っていってしまう。R
　やっぱり、昨日の言い争いがまだ尾を引いてるのか……俺は頭を掻いて、自分の気持ちを誤魔化した。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
$char1(000, tuba01)
bgm.play("朝霜")
KOE(000702136,005)【椿】「お夕飯ですよ。おうどんですから早く来て下さいね」R
【孝志】「あ……はい、すぐに行きます」R
　部屋でテキストを開いていると椿さんが呼びに来た。R
　いつも夕飯の時間は決まっているが、椿さん直々に呼びに来るのは珍しい。PAGE

$bg(000, bg007)
　うどんという事だから待たせてしまっては悪い。R
　テキストを放り出して居間に向かうと、もう皆が揃っていて茜がテーブルの上にうどんを配っている所だった。R
$char1(000, aka02)
KOE(000702143,001)【茜】「あっ、丁度いい所に来たね！　おうどんだよ～おっうど～ん♪」R
　……うどんがそんなに好きなんだろうか。R
　節を付けて歌う様に言う茜のアクションは、いつもより可愛らしいけど馬鹿らしい……まぁ、良く言えばチャーミングで嫌いじゃない。PAGE

KOE(000702147,001)【茜】「かっきあげさん！　かっきあっげさん♪」R
【孝志】「お前……何て言うかガキだな」R
　なおも節をつけて言う茜を揶揄したが、当の茜は知らん振りだ。R
　いや、でも湯気立つうどんの上に乗ったかき揚げは実に美味しそうだ。R
　特にカリカリに揚がったかき揚げがうどんのつゆに浸って柔らかくなった所はたまらない。R
$char2(000, tuba08, aka02)
KOE(000702152,005)【椿】「くすっ……薬味はいっぱい用意しましたから、みんな好きに使ってくださいね」R
　うどんを配り終わった茜が自分の席に着くと、さっそく茜が音頭を取り出した。PAGE

//$bg(000, eventcg)//★★イベントＣＧではなく、立ち絵で進行か
bgm.play("談笑")
KOE(000702155,001)【茜】「じゃあ、いただきます！」R
【孝志】「いただきまーす」R
$char2(000, yuki09, aka17)
KOE(000702157,003)【雪乃】「…………いただきます」R
　茜に合わせて皆が元気よくいただきますと言ったが、約一名はぼそっといただきますと言った。R
　いつもと違う雪乃の様子に、一同が苦笑いにも似た顔をした。R
$char2(000, ayu14, aka17)
【歩美】「………………」R
　歩美ちゃんですら、ハトが豆鉄砲食らった様な顔をしている。PAGE

　……朝食の時は調子を合わせて振る舞っていた雪乃だが、今はやたら不機嫌だ。R
　場の雰囲気を壊してまで自分の気持ちを表に出すヤツじゃないのに、一体どうしたんだろう。R
　……やっぱり、俺が原因か。PAGE

　そうは思っても、俺は謝り続けてるんだから雪乃が歩み寄ってくれないとどうしようもない。R
　それより、俺と雪乃のイザコザで食事の時に雰囲気を悪くしてしまって、椿さん達にはすまないなと思う。R
　でも、正直言って昨日の夜からこんなに続くとは思わなかった。R
　あっさり流れると思っていたのだが、どうやら俺は甘かったようだ。PAGE

　……食事が済んだらまた声をかけておくか。R
　雪乃から寄ってきてくれないのはちょっとシャクだが、この際はしょうがない。R
　ひたすら謝って許しを請おう……尾沢さんじゃないが、誰かに代価を支払ってもいいから関係修復をお願いできないもんかな……。PAGE

bgm.stop(500)
$clear(000)


$bg(999, bg007)
$char1(000, aka02)
bgm.play("朝霜")
KOE(000702177,001)【茜】「ふぃ～、美味しかったぁ……」R
　俺が一番にうどんを食べ終わって所在なげにしていると、２番目に食べ終わった茜が満足そうに声を上げた。R
//　食事の間は会話が極端に少なかったから、茜はわざとオーバーアクションでお腹をぽんぽんさせる。R
　食事の間に会話が極端に少なかったからか、茜はわざとオーバーアクションでお腹をぽんぽんさせる。R
　……だが、そこでいつも一声かける雪乃が黙ってるから代わりに俺が口を挟む。PAGE

【孝志】「おお、いい食いっぷりだったな」R
KOE(000702183,001)【茜】「えへへっ、椿さんの料理は何でも美味しいです」R
$char2(000, tuba08, aka02)
　茜がおべんちゃらを言うと椿さんはにっこり微笑み、その微笑みのまま雪乃に顔を向けた。R
　いつもならそこで雪乃と椿さんとで笑い合う筈だが、雪乃は椿さんの視線に気付かなかったのか視線を下に向けてうどんをすすっている。R
　いつも口を挟む雪乃が黙っていると、食卓に会話が途切れてしまう……。PAGE

$char1(000, yuki09)
KOE(000702188,003)【雪乃】「ごちそうさまでした……美味しかったです」R
　そして自分の食事を終えると、雪乃はそう言って一人で立ち上がった。R
　食事の後に感謝の言葉を言うあたりはさすが雪乃だが、言い方がそっけないものだから椿さんは苦笑いを返した。R
KOE(000702191,003)【雪乃】「すいません、お先失礼しますね」R
$char0(000)
　さらにそう言って居間を出て行ってしまうから、俺も席を立った。PAGE

$char1(000, aka10)
KOE(000702194,001)【茜】「孝志っ……」R
【孝志】「んあっ？」R
　呼ばれて振り返ると、茜はじとっと俺を睨んで口を尖らせて、それで二の腕を上げて力こぶを作るポーズをする。R
　全く可愛くない仕草だが、これはこれで俺を応援してくれてるのかな……？R
【孝志】「ああ、わりぃな」R
　俺はそう言って雪乃の後を追った。PAGE

$bg(000, bg005)
$char1(000, yuki09)
　廊下に出ると、雪乃は玄関で靴を履いていた。R
【孝志】「雪乃、ちょっと待てよ」R
KOE(000702203,003)【雪乃】「何？　私、用があるんだけど」R
　俺が駆け寄っていくと、雪乃は表情と口調で俺を拒否してくる。PAGE

【孝志】「いや、昨日の夜の事だけどさ」R
KOE(000702207,003)【雪乃】「まだ何かあるの？」R
【孝志】「いや、別に、俺もちょっと言いすぎたかなって思って……」R
KOE(000702209,003)【雪乃】「あっそ。じゃあまた後でね」R
　俺は謝ろうとしてるのに相変わらず雪乃は譲歩してくれない。PAGE

【孝志】「あ、こんな時間にドコ行くんだよ？」R
KOE(000702213,003)【雪乃】「尾沢さんと会ってくる」R
【孝志】「はぁ？」R
　とりあえず話を続けて引き止めたかったから当たり障りない事を言ったのだが、返ってきた返答は当たりも障りも滅茶苦茶あるものだった。PAGE

【孝志】「何で尾沢さんに用があんだよ？」R
KOE(000702218,003)【雪乃】「きっちり謝ってすっきりさせたいだけ」R
【孝志】「何だよ、俺が言った事根に持ってんのかよ？」R
　一昨日の夜に偽善者とか言ってしまった事を思い出して焦ったが、雪乃はそっと目を伏せた。R
KOE(000702221,003)【雪乃】「……そういう訳じゃないよ」R
【孝志】「そうだろ、だって気にしないようにするってお前言ってたじゃん」PAGE

KOE(000702223,003)【雪乃】「やっぱりスッキリしないの」R
【孝志】「そんなの止しておけって」R
　俺は何と切り返そうかと考えて、何となくそんな事を言ってしまった。R
KOE(000702227,003)【雪乃】「何でよ？」R
【孝志】「何でも」R
$char1(000, yuki08)
KOE(000702229,003)【雪乃】「ふ～ん。ヤキモチ？」R
【孝志】「アホ、そんなワケあるか！」R
$char1(000, yuki09)
KOE(000702231,003)【雪乃】「いい。行ってくる」R
【孝志】「チッ……勝手にしろ」PAGE

$clear(000)


$bg(000, bg008)
　……売り言葉に買い言葉で雪乃に押し切られてしまうと、俺はしぶしぶ部屋に戻った。R
　振った相手に改めて会いに行くなんて、雪乃もどういうつもりか分からない。R
　特にあの人は性欲の対象としてしか雪乃を見ていないんだ。R
　それに気づけよと言いたい。PAGE

　ちゃんと謝ってすっきりさせるって言ったって、雪乃はそれでいいとしても、尾沢さんは全然違う事を考えてるかも知れないだろうし……。R
　……それに、昼間の尾沢さんの言動からして、何か嫌な予感がする。PAGE

　……でも、雪乃は別に俺の彼女じゃないし、あいつがどうしようと俺には選択権はない。R
　万が一襲われたとしても、俺は行くなって言ったのに雪乃は自分から行ったんだ……。R
　どうなっても……知るものか！PAGE

　……だけど、どうにも落ち着かない。R
　尾沢さんはあからさまに雪乃を狙っているのは分かっている。R
　行けば、どうせまた寄られて困るだけだってのに、何でわざわざ行くんだろうな。PAGE

　曖昧なのが気持ち悪いっても、どうせ自分の気持ちの問題だけだろうが。R
　とっとと忘れちまえばいいのに掘り起こして気持ち悪がってるなんて、いつもの雪乃の要領とは思えない。R
　……まぁ、それが雪乃の優しい所でもあるんだけどさ。PAGE

　………………。R
【孝志】「あーしょうがねぇな！」R
　どうせまた、言い寄られて困ってるに違いねぇんだ。R
　……行ってやるか。R
　部屋でごろごろして落ち着かない気持ちを抱えていた俺だが、そう思い返して部屋を出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg003)
bgm.play("散歩")
　寒い屋外に出て、作業場に足を踏み入れた。R
　雪乃が尾沢さんと落ち合うなんて、どうせここだろうと思っていたのだが……誰もいない。R
　おかしいな……違う場所で会ってるのかな？R
　それだと俺はどうにもできないな。PAGE

　……それとも、もう決着したのかな。R
　それは雪乃ならありえる。R
　やる時はやる奴だから、言い寄る尾沢さんにビンタの一つもくれて脱出したっていう図もありそうだ。R
　俺はちょっと気が軽くなって、作業場を出ようとした。PAGE

bgm.set_volume_min(1000)
　……その時、事務所の方でごとんと音がした。R
　全室に防音処理がほどこされた家なのに、響くなんてよっぽど重い物が落ちたのだろうか？R
　それともこんな所防音しても仕方ないから、ここはそんなものもしていないのだろうか。PAGE

　……どちらにしろ、誰かいるのだろうな。R
　俺は何気なく事務所に向かうと、中ではごそごそした音がする。R
　明らかに様子がおかしい。R
　そう感じた俺は、勝手に事務所のドアを開けて中を覗き込んだ。PAGE


$bg(000, ev510a)
bgm.set_volume_max
bgm.play("焦燥")
【孝志】「……雪乃！」R
　事務所の中の光景に、俺は我が目を疑った。R
　ソファーの上でセーターを捲り上げられた雪乃と、馬乗りになっている尾沢の姿だ……。R
　俺は事務所の扉を開け放って、激情のまま怒鳴った。PAGE

【孝志】「尾沢さん……アンタ何やってんだ！」R
【尾沢】「よォ！　兄弟」R
【孝志】「……何やってんだよ！」R
【尾沢】「何ってみりゃ分かんだろ？　ＳＥＸだよＳＥＸ！　デバガメなんて趣味ワリィーぜ？」R
KOE(000702289,003)【雪乃】「孝志！　たす……っ！」R
　尾沢の手が助けを呼ぶ雪乃の口を塞いだ。PAGE

【尾沢】「ん、ゆっきー何か言ったか？」R
KOE(000702293,003)【雪乃】「んーっ、んんんっ！」R
【孝志】「やめろっ！」R
【尾沢】「何だお前、俺がこいつに手ェ出しても関係なかったんじゃねーんか」R
【孝志】「関係なくねぇよ……雪乃嫌がってんだろ！」R
【尾沢】「んなもんカンケーねーんだよ！　手ェつけたモン勝ちってな！　ひひひっ！」R
　尾沢は嫌味な笑いを閃かせ、雪乃の胸に手を伸ばした……。PAGE

【孝志】「雪乃離せよ！」R
【尾沢】「あぁ、嫌よ嫌よも好きのうちってな。お邪魔虫は出てけや」R
　俺が近寄って行っても尾沢は嘲笑うのを止めない。R
【孝志】「離せっ！」R
【尾沢】「それともこいつで兄弟の契りを交わすか、なぁ？」R
【孝志】「……ふざけてんじゃねぇぞ」R
　怒りで頭は沸騰しているのに血の気が引いて行く。R
　ふと自分の意識が身体の外に出て行ってしまった感覚に襲われて呆然としていると、口をふさがれた雪乃が騒ぎ出した。PAGE

KOE(000702309,003)【雪乃】「んーっ！　んんーっ！　んん～っ！」R
【尾沢】「静かにしろっての！」R
　パァーン！R
　嫌がって激しく首を振る雪乃に張り手がかまされ、静寂の中に乾いた音が響いた。PAGE

　………………。R
　その瞬間、頭の中の線が一本プチッと切れた。R
$squake(0)
　ゴスッ！R
　尾沢の股間を容赦なく蹴り上げる。R
【尾沢】「えへゃあ！」R
　急所を蹴られた尾沢の反応など知った事じゃない、足を引いてもう一度蹴り上げる。R
【尾沢】「うがぁ！　うひっうひーっ！　あひィッあひィッ！」R
　……自分の足に嫌な感触が残って、それで俺は我に返った。R
　股ぐらを押さえて悶絶する尾沢の襟首を掴んで、強引に雪乃の上からどかせて投げ捨てる。PAGE

$bg(999, bg004)
$char1(000, yuki16)
【孝志】「雪乃、大丈夫か？」R
　俺は雪乃の頬に手を当てて顔を上げさせた。R
$char1(000, yuki14)//★★怯え泣く　c
KOE(000702326,003)【雪乃】「…………ぁ」R
　……頬は腫れているし、目も涙でぐしょぐしょだ。R
【尾沢】「うがぁああーっ！　テ、テメェ！」R
　何かわめき声が聞こえるが、無視して雪乃の頬を伝う涙を拭いてやった。PAGE

$char1(000, oza03)
【尾沢】「かあっ……あひィー！　テメェ、何しやがるっ！」R
【孝志】「何しやがるじゃねぇ！」R
　怒気の残滓が俺を突き動かして、床を転げまわる尾沢の股間を踏みつけさせた。R
　……ガスッ！！R
【尾沢】「※※※※※～※！」R
　さらに蹴りを入れると、尾沢は人語とは思えない叫びを上げて口から泡を吹いた。PAGE

$char0(000)//$char1(000, yuki14)//★★怯え泣くが、あった場合
　俺は雪乃のセーターを下ろして立たせる。R
【孝志】「雪乃、行くぞ」R
【雪乃】「………………」R
　尾沢が泡を吹いているが構うまい。R
　俺は雪乃の手を取ると、引っ張る様にして作業場を出た。PAGE

bgm.stop(500)
$clear(000)

$kirikae

$bg(999, bg009)
$char1(000, yuki13)
bgm.play("朝霜")
　……部屋に連れて帰ると、雪乃はその場にぺたんと腰を下ろした。R
【孝志】「大丈夫か、雪乃」R
KOE(000702346,003)【雪乃】「…………うん」R
　呆けた様に座っている雪乃は一応頷いたが、普段見せる精彩は欠けている。R
　引っ叩かれて赤くなった頬が、白い肌に浮いて痛々しい……。PAGE

【孝志】「あ～あ。酷い事しやがって……」R
KOE(000702351,003)【雪乃】「あ…………」R
　赤くなった雪乃の頬に触れると、雪乃は手を重ねてきた。R
【孝志】「あ、ごめん。痛かった？」R
KOE(000702354,003)【雪乃】「ううん……」R
【孝志】「何だ元気出せよ。らしくねぇ」R
KOE(000702356,003)【雪乃】「うん…………ごめん」PAGE

　元気もなくて当然か……強姦されかけた事で雪乃は相当まいっているようだ。R
　襲われるに至った状況が未だ見えてこないが、こういう時はまず落ち着かせた方がいい。R
【孝志】「じゃあ俺、部屋戻るから。お前はもう寝ちまえ」R
【雪乃】「………………」PAGE

　うなだれたままの雪乃を置いて立ち上がると、雪乃が俺の服の裾を掴んだ。R
　それで視線を下げると、俺を見上げてる雪乃と目が合った。R
【孝志】「どうした？」R
KOE(000702366,003)【雪乃】「あ……あの……ありがとう」R
　呆けたままだが、雪乃は恥ずかしそうにそう言った。PAGE

【孝志】「いや、俺も迂闊だった……こうなってから言うのも何だけど、あいつ雪乃の事しつこく聞いてきたからおかしいと思ってたんだ。もっと俺がしっかりしておくべきだったよ……ごめんな」R
KOE(000702370,003)【雪乃】「……私こそごめん……」R
【孝志】「ま、何もなかったんだろ。そんな顔するなって！」R
KOE(000702372,003)【雪乃】「うん…………」PAGE

　怒気が消えて虚しさが込み上げてくるが、俺は努めて明るい声を出した。R
　雪乃の弱気な顔が俺を揺さぶったと言う事はあるが、それ以上に懐かしい感情を呼び起こした。PAGE

【孝志】「お前のそんな顔、初めてだよ」R
KOE(000702378,003)【雪乃】「そっかな」R
【孝志】「ん、違うな……初めて会った時以来かな？」R
KOE(000702380,003)【雪乃】「あっ…………」R
　何気なく言っただけなのだが、雪乃ははっとした顔をした。PAGE

【孝志】「何？」R
$char1(000, yuki19)
KOE(000702384,003)【雪乃】「初めて会った時の事、覚えてたんだ？」R
【孝志】「ん……覚えてるよ。雨の日で、お前ってば一人でとぼとぼ歩いてたんだよな――」PAGE

//◆◆◆回想シーン

$bg(000, ev511a)
bgm.play("回想")
KOE(000702389,003)【雪乃】「……ひっぐ………ひっぐ………」R
　かあさんのおつかいから帰る途中、俺は薄汚れた白い服を着た女の子を見つけた。R
　グスグスと泣きながらフラフラ歩いている。PAGE

【孝志】「なあ、おまえ迷子だろ？」R
【雪乃】「………………」R
【孝志】「おい、何とか言えよ」R
【雪乃】「………………」PAGE

　女の子は何か言いたげだったが、ビクビクしてるだけで口を閉ざしたまま。R
　泣いてるし、服は汚れてるし、喋らないし、放っておこうかなと思ったが、やっぱりこのままにして行くのも何か嫌だ。R
　俺は女の子を交番まで連れて行ってやることにした。PAGE

【孝志】「しょうがねえな、俺がおまわりさんの所に連れてってやるよ」R
　そう言うと、女の子は首を振って嫌がってしまう。R
【孝志】「なんだ？　嫌なのか？　わがままなヤツだなー」R
【雪乃】「………………」R
【孝志】「ちょっとこっちきな、雨降ってきたし…」R
　女の子は傘をさしていなかったから、雨宿り代わりと少女を連れて近所の孤児院に忍び込んだ。PAGE

【孝志】「まあ遠慮すんなよ。ここ、俺の秘密基地だからさ」R
KOE(000702410,003)【雪乃】「……………うん」R
　使われていない納屋の中で俺たちは身を潜めた。PAGE

『ぐう……』R
　女の子の腹が鳴った。R
【孝志】「腹減ってんのか？」R
【雪乃】「………………」R
　俺はビニール袋からおつかいで買った板チョコと食パンを取り出した。R
　板チョコを食パンに挟んで女の子に差し出す。R
【孝志】「ほら、食えよ。うまいぞ？」R
KOE(000702420,003)【雪乃】「…………ありがとう」PAGE

　女の子はちまちまとパンをかじったと思うと、急にグスグス泣き出してしまう。R
KOE(000702423,003)【雪乃】「お、おいしい……」R
　そんなに美味いんだろうか……。R
【孝志】「なんだ、泣くほど美味いのか？　お前よっぽど貧乏なんだなー」R
　パンの耳をちぎって捨てつつ、俺も同じようにしてパンを食べる。PAGE

【孝志】「なあ。これ、言うなよ……？」R
KOE(000702429,003)【雪乃】「………………？」R
【孝志】「ミミだよ。パンのミ、ミ。かあさんに見つかったらまたうるさいからなー」R
　ビクッと女の子の体が痙攣する。R
【孝志】「ん？　どした？」R
　ふるふると首を振る女の子。PAGE

【孝志】「ミミ、食うか……？」R
【雪乃】「………………」R
　こくこくと頷いている。R
【孝志】「あー、お前名前なんていうんだ？」R
【雪乃】「…………」R
【孝志】「なー。なんて言うんだよー？」R
KOE(000702441,003)【雪乃】「な、ない……。ないの……」R
【孝志】「はっ！？　ウソだろお前、名前ないのか？」R
【雪乃】「……………」PAGE

【孝志】「………じゃあしょうがねえな、俺がつけてやるよ」R
/*KOE(000702446,003)*/KOE(003700015,003)【雪乃】「え…………？」R
【孝志】「えーと、そうだな……」PAGE

　……………………………。R
　かなりの数の名前候補を挙げてみたが、どれも気に入らないらしく、かなり嫌そうに首を振る。PAGE

【孝志】「わがままな奴だなー。お、雪だ！」R
　そうこうしているうちに、いつの間にか雨は雪に変わっていた―――。PAGE

【孝志】「じゃあ、雪が降ってるから雪……雪……雪………雪乃丞！」R
KOE(000702456,003)【雪乃】「…………“ゆきの”がいい」R
【孝志】「え、そんな女みたいなのでいいのか？　もっとこう、渋いヤツのほうが―――」R
KOE(000702458,003)【雪乃】「私、女の子だもん……」R
【孝志】「あ、そうだな…。じゃあそれで決定な！」R
KOE(000702460,003)【雪乃】「…………うん！」R
【孝志】「…………………」R
　満足げに女の子の顔がほころぶ。R
　初めて見た笑顔に、俺は一瞬見とれてしまった。PAGE

//◆◆◆回想シーン、以上

$bg(999, bg009)
$char1(000, yuki01)
bgm.play("愛情")
KOE(000702467,003)【雪乃】「ふふっ……なんでいらない所まで覚えてるの」R
【孝志】「実は記憶力いいんだぜ？」R
　そう言って笑ってやると、雪乃もぎこちなく微笑んだ。R
KOE(000702470,003)【雪乃】「そんな昔の事覚えてるなんて、よっぽどだね」R
【孝志】「そういえばあの後が大変だったんだぜ。お前そのまま寝ちまってさ、そこを先生に見つかったもんだから、親父にゃ殴られるしお袋にゃ延々説教されるし」PAGE
$char1(000, yuki03)
　そこまで言って俺は口をつぐんだ。R
　そう言えば、雪乃と出会う前の話は何一つ知らない……。PAGE

【孝志】『お前家どこなんだよ』R
KOE(000702477,003)【雪乃】『…………』R
【孝志】『おい、だまってちゃわからないだろー』R
KOE(000702479,003)【雪乃】『ない……ないの』R
【孝志】『はぁー？　んな訳ねーだろ』R
KOE(000702481,003)【雪乃】『ないんだもん！』R
【孝志】『お父さんとお母さんは？』R
/*KOE(000702483,003)*/KOE(003700016,003)【雪乃】『いない……』PAGE

　雪乃は長谷川孤児院に引き取られて長谷川雪乃になった訳だけど、その前の事は何も知らない。R
　俺と雪乃はそのまま友達になったが、子供の頃には小難しい事は考えなかった。R
　それに、今さら知りたいとも思わない……。PAGE

KOE(000702489,003)【雪乃】「……初めて会った時と同じだね。私が泣いてると孝志が来て助けてくれた」R
【孝志】「んーまぁ、不思議なもんだな。しかし、お前も出会った頃はちんちくりんで可愛かったのになぁ」R
　小さい頃の雪乃を思い返して、身長なんかこれくらいだったなーと、手で示したりしてやると、雪乃が少しはにかんだ。PAGE

$char1(000, yuki01)
KOE(000702493,003)【雪乃】「ふふっ…………」R
【孝志】「やっと笑ったな」R
$char1(000, yuki06)
KOE(000702495,003)【雪乃】「……え？」R
【孝志】「いや、結構ダメージ深そうだったからさ、心配してたんだぜ」PAGE

$char1(000, yuki13)
KOE(000702498,003)【雪乃】「ごめん……私っ……孝志の言う事聞いておけば良かった」R
　雪乃がしゅんとしていると、どうも調子が狂う。R
　俺は努めて明るい声を出した。R
【孝志】「まぁ、もう気にすんなよ。もう尾沢さんには手出しさせないから」R
KOE(000702502,003)【雪乃】「でも…………」R
　雪乃が口篭もる。R
　今朝から今まで避けられてたとしても、これが俺の言葉を無視した結果だとしても、俺は全然怒っちゃいないし、何よりこういう時くらいは支えてやりたいと思った。PAGE

【孝志】「いざって時は俺が守るから。そんなに俺は頼りないか？」R
//★★泣く０：しょぼん
KOE(000702507,003)【雪乃】「ううん……そんな事ないっ！」R
　雪乃はまた泣きそうな顔になった。R
【孝志】「普段はお前に甘えてばっかりだからなぁ。こんな時くらい俺を頼れよ」R
　雪乃の涙を堪えた顔に、俺は内心でおろおろしながらどうにか元気付けようとして言ったのだが、雪乃はふるふると首を振った。R
//$char1(000, yuki13)
KOE(000702511,003)【雪乃】「違うよ……私はっ、あの時からずっとっ、孝志に支えられてきたんだよ」R
【孝志】「……それは知らなかったな」R
　そう言う雪乃の顔こそ、俺は初めて見た。PAGE

;>>中盤の山になります。特に感情をこめてお願いします。
$char1(000, yuki19)
KOE(000702516,003)【雪乃】「子供の時、すっごく寂しい時にいてくれた。何かあると来てくれた！　何かあった時、いつも傍にいてくれたんだもん！」R
【孝志】「………………」R
　俺は悠依と話していた時の感情を思い出した。R
　何でずっと傍にいたんだろう……その答えが今出る様な気がする。PAGE

KOE(000702521,003)【雪乃】「だから私……ずっと孝志の後ろをついてきたんだよ」R
【孝志】「追い抜かれちまったけどな……」R
　気恥ずかしくなって冗談口を言うと、雪乃はそっと下を向いた。PAGE

$char1(000, yuki17)
KOE(000702525,003)【雪乃】「ごめん、こんな事言って……もう孝志には頼らないなんて言って、冷たくして……迷惑だったよね」R
【孝志】「馬鹿。迷惑だなんて、そんな事ねぇって……俺も、ずっとお前がいてくれて、助かってるよ」PAGE

　そう、俺の傍にはいつもこいつがいてくれた。R
　幼馴染なんだから、そこにいて当たり前の様に感じていたけれど、そんな括りでまとめるんじゃなくて……何と言うか、もっと……大切な人だ。R
　少し離れていたけれど、ずっと傍にいたし、これからも傍にいて欲しい……。R
　自分の中でずっとモヤモヤとしていたものが、少し晴れた気がした。PAGE

【孝志】「雪乃……俺、さ。こんな時に言うのも何なんだけど」R
KOE(000702534,003)【雪乃】「……ん？」R
【孝志】「雪乃が好きだ」R
$bg_mode = 1
$char1(000, yuki19)
　俺は言ってから照れ笑いをした。R
　ずっと一緒にいた雪乃に対してこんな事を言うのは、そうでもしないと言えなかったからだ。PAGE

$char1(000, yuki13)
KOE(000702539,003)【雪乃】「……本当？」R
　いきなり何を言うのかと怒られてしまうと思ったけれど、雪乃は真顔で問い返してくる。R
【孝志】「本当だよ」R
　だから俺は、思い切って雪乃を抱きしめた。R
KOE(000702543,003)【雪乃】「んっ…………」R
　雪乃は嫌がる様子もなく、俺の背中に手を回してきた。PAGE

　……しばし、言葉にならなかった。R
　初めて、雪乃をこうやって意識して抱いている。R
　俺はずっと、雪乃とは幼馴染という一線があった気がしてた。R
　所詮幼馴染だから恋愛感情じゃないと……そう思い込んでいた。R
　でも、逆だったんだな。R
　好きだったから……でも照れ臭くてわざと遠ざけていたんだ。R
　雪乃がガキの頃と変わらなければ、俺もちっとも変わっちゃいないって事だ。PAGE

　……抱き合ってお互いの体温を感じていたが、しばらくすると雪乃はぽそっと呟いた。R
KOE(000702555,003)【雪乃】「でも何か、悠依ちゃんに悪いな……」R
【孝志】「は？　何で悠依がでてくるんだよ？」R
KOE(000702557,003)【雪乃】「だって孝志、悠依ちゃんと凄く仲良さそうだった……とても楽しそうだった……だから、正直に言うと、私、悠依ちゃんに嫉妬してた」R
　言葉尻の声はか細く、体は小さく震えていた。PAGE

KOE(000702560,003)【雪乃】「……ごめんね、だから昨日お見舞い行った時も、理由つけて帰っちゃったりして」R
【孝志】「…………そうだったのか」R
　てっきりコンプレックスを刺激されたもんだとばっかり思ってたが、ヤキモチ妬いて拗ねてたのか。R
　……ちょっと大人気ないけど、そこまで想われてたのなら、もう何も言えないな……。PAGE

KOE(000702565,003)【雪乃】「でも、孝志が悠依ちゃんと話してる時、私が見た事ないようなすごく優しい顔してた」R
【孝志】「そうか？」R
　俺は出会った頃を思い出させる雪乃を優しくなでて聞き返す。R
　そうして落ち着かせてやろうと思ったのだけど、雪乃は身体を震わせて思いもしなかった事を言った。R
KOE(000702569,003)【雪乃】「孝志は……悠依ちゃんが好きなんでしょ……？」PAGE

【孝志】「……プッ、あははははは！」R
　思わず笑い出してしまうと、雪乃はそっと俺から離れようとする。R
　俺はそんな雪乃を捕まえて、再び抱き寄せた。PAGE

【孝志】「馬鹿。何勝手に勘違いしてんだよ……たしかに悠依は大切だよ。でもそれは妹だからな……俺が好きなのは、お前だよ」R
　……笑いを収めて自分の気持ちをはっきりと言うと、雪乃の肩が震えた。R
$char1(000, yuki19)
KOE(000702577,003)【雪乃】「ほんと？」R
【孝志】「……ああ。本当」R
KOE(000702579,003)【雪乃】「ほんとに？」R
【孝志】「あー、もう何度も言わすな！」R
KOE(000702581,003)【雪乃】「……うん！」R
　首に回した腕を雪乃がきつく絞めた。PAGE

【孝志】「おいこら！　苦しいって！」R

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg009)
bgm.play("愛情")

}
// =========================================================

$char1(000, yuki14)
KOE(000702585,003)【雪乃】「うぇ……ひっく……ひっく……うぅ」R
【孝志】「泣くな！」R
　どういう涙であれ、泣かれてしまうと男は焦る。R
　だけど、続く雪乃の言葉で俺は言葉を失った。R
KOE(000702589,003)【雪乃】「だってぇ……だって……私だって、孝志のことが好きだったんだからぁ！」R
【孝志】「雪乃……」PAGE

　俺は胸がいっぱいになった。R
　雪乃が俺を好きだと言ってくれた事が嬉しい……。PAGE

　俺をぎゅっと抱きしめている雪乃の肩を優しく取り、少しだけ体を離させる。R
　雪乃の可愛い顔を優しく見つめ……そして俺たちは軽いキスを交わした。R
/*KOE(000702597,003)*/KOE(003700017,003)【雪乃】「んっ…………」R
　触れるだけのキスだが、心臓がドキドキして治まらない。R
　そのままもつれ合う様に雪乃の体を押し倒すと、肩の横で雪乃は顔を逸らした。R
KOE(000702600,003)【雪乃】「あっ……」PAGE

//★★イベントCG？
　勢いで押し倒したものの、俺も戸惑った。R
【孝志】「わっ、わりぃ……」R
　我ながら意気地のない事だと思うが、雪乃はあんな事があったばかりで……いきなりはできないと思った。R
　でも、雪乃は黙って俺にしがみついた。PAGE

KOE(000702607,003)【雪乃】「いいよ……孝志なら」R
【孝志】「雪乃……いいのか？　そんな事言われたら俺だって後には引けねぇぞ？」R
KOE(000702609,003)【雪乃】「ううん。いいの。だって……だって私、孝志の事、好きだったんだから……」R
　体を起こして見ると、雪乃は顔を真っ赤にしていた。R
　そんな雪乃の顔を見てしまうと、俺も顔がカーッと熱くなる。PAGE

/*
※既存シーンここよりフェラまで黒背景進行
早めに脱がしていじらせるので上半身のＨシーン絵があるといいかも
*/

close
set_mwnd(1)

$bg(000, ev524a)//調整が必要
【孝志】「…………雪乃」R
　折り重なったまま、再び唇を重ねた。PAGE

　唇と唇が重なるだけの軽いキス。R
　心臓の動悸が激しくなる……俺はたまらなくなって雪乃の唇に吸い付いた。PAGE

KOE(000702622,003)【雪乃】「んー…………んっ、んんぅ……」PAGE

　唇で唇を愛撫すると、雪乃はイヤイヤするように顔を離してしまう。PAGE

【孝志】「んっ……雪乃」R
　雪乃の気持ちを確かめる様に、唇から頬、首筋のラインにそって軽く舌でなぞる。PAGE

　嫌がる気配があればすぐにやめてもいいと思っていたが、雪乃は黙って俺に身を任せている……。PAGE

　俺に任せてくれているのは嬉しいが、もうちょっと反応が欲しいな。PAGE

KOE(000702629,003)【雪乃】「んっ……んふっ！　んはっ！　んやっ！」PAGE

　だから耳朶に舌を這わせると、雪乃は耐え切れなくなったのか高い声を上げる。PAGE

　やばい……喘ぐ雪乃が可愛い……。PAGE

【孝志】「雪乃……脱がすよ」PAGE

KOE(000702634,003)【雪乃】「えっ……あっ、きゃっ！」PAGE

　セーターに手を掛けて捲り上げるとすぐに乳房があらわになった。PAGE

　そう言えば、尾沢に襲われてから服を直してない。だからブラは着けてなかったんだ……。PAGE

　冷静に考えているつもりでも気持ちは逸っていて、知らず知らずのうちにセーターを持ち上げていた。PAGE

KOE(000702639,003)【雪乃】「んっ……やっ、ちょっとぉ……んんぅ！」PAGE

　非難の声を上げる雪乃だが、抵抗そのものはない。R
　それでするっと脱がせる事ができたが、雪乃は乳房を隠そうと手を前に回す。PAGE

【孝志】「雪乃、見せてよ」PAGE

KOE(000702643,003)【雪乃】「やだ……恥ずかしい……」PAGE

【孝志】「そんな可愛い事言ったら抑えらんねぇって……」PAGE

　俺は雪乃の腕を掴んで左右に開かせる。PAGE

KOE(000702647,003)【雪乃】「うぅ……ばかばか……恥ずかしいって……」PAGE

【孝志】「これからもっと恥ずかしくなるぜ？」R
　そう言って乳房に触れると、雪乃は潤んだ瞳で俺を睨んできた。PAGE

KOE(000702650,003)【雪乃】「うぅ…………ばか」PAGE

　……単調に俺をののしる雪乃には、いつもの強気さが欠片しか見えない。PAGE

　恥ずかしがっているのがそれで充分分かる。R
　もっと雪乃の可愛い所が見たいな……。PAGE

　雪乃の豊満な乳房を両手で包み込むようにして、張りがある乳房をこねるように揉んだ。PAGE

KOE(000702656,003)【雪乃】「んっ……ん……ふわぁっ……んんっ」PAGE

　自分の胸が揉まれているのを見た雪乃は、手を口に当てて息をついた。PAGE

　俺はそんな雪乃が可愛くて、色んな反応を見てみたくなった。PAGE

KOE(000702660,003)【雪乃】「やぁっ……んんっ……はぁっ、はぁっ！」PAGE

　かすかに勃ってきた乳首を摘んでこりこりとした感触を楽しむと、雪乃の口から甘い吐息が漏れる。PAGE

【孝志】「お前、結構感度いい？」PAGE

KOE(000702663,003)【雪乃】「そんな事……あんっ！」PAGE

　言い様に乳首を摘み上げると雪乃は身体を跳ね上げる。PAGE

【孝志】「乳首立ってきちゃったし。やっぱ感じるんだ」PAGE

　指先で乳首を楽しむようにころころ転がすと、雪乃は潤んだままの瞳で俺を睨んできた。PAGE

KOE(000702668,003)【雪乃】「普通、そーゆー事言わないよ……」PAGE

【孝志】「他の女の子には恥ずかしくて言えないな」PAGE

　拗ねてそう言っている感じがしたから、俺はつい楽しくなって茶化してしまう。PAGE

KOE(000702671,003)【雪乃】「私にはいいの？」PAGE

【孝志】「恥ずかしいことをしたいと思う子はいいの」PAGE

KOE(000702673,003)【雪乃】「ばかっ……あんっ！」PAGE

　軽く乳首を抓ってみたり、舌を這わせてみたり……R
雪乃は俺のいたずらじみた行為一つ一つに敏感に反応してくれる。PAGE

　雪乃もこの行為は気持ちいいものとして楽しんでくれていると思うと、もっとしたくなる……。PAGE

KOE(000702678,003)【雪乃】「あうっ……んんっ！　………うっ……ううーっ」PAGE

　乳腺に沿って乳房を撫でる様に揉み、唾液を垂らして乳首を舐め上げる。PAGE

　雪乃の感じる所を探り探り愛撫していると、乳首に吸い付いたあたりで雪乃は堪らず声を上げた。PAGE

KOE(000702681,003)【雪乃】「あうっ！　もう、えっち！」PAGE

【孝志】「憎まれ口を叩くのはこの口か！」PAGE

KOE(000702683,003)【雪乃】「んっ！　んん～っ！」PAGE

　そう言いつつ唇を唇でふさぐ。その間にも、俺の手は雪乃の乳房をまさぐっている。PAGE

KOE(000702686,003)【雪乃】「あう…はぁっ……はぁっ…………んっ、んんーっ……ぷあっ！」PAGE

　俺が舌を伸ばすと雪乃も恐る恐る舌を出してきてくれたが、舌と舌を絡めると雪乃はすぐ顔を離してしまう。PAGE

　最初にした時もすぐ顔を離しちゃったし、あまりキスの経験はないのかな……。PAGE

　そう見当を付けた俺は、唇と唇を合わせてじゃれる様にしてやる。PAGE

KOE(000702690,003)【雪乃】「んっ……んっ……んーっ……」PAGE

　そうすると雪乃は楽しむ様に俺の唇を求めてきた。PAGE

　……雪乃と触れ合っている事、それ事態が嬉しくて軽いバードキスで唇を愛撫するが、その間にも手は断続的に雪乃の乳房を愛撫している。PAGE

　そんな俺の手を掴んだ雪乃は、顔を離して少し眉をひそめた。PAGE

KOE(000702695,003)【雪乃】「はぁっ……はぁっ……胸、好きなの？」PAGE

【孝志】「雪乃のおっぱいだからかなぁ～」PAGE

KOE(000702697,003)【雪乃】「んんっ！　何言って……ああっ！」PAGE

　真っ赤になった雪乃の言葉を遮る様に耳元に息を噴きつけた。PAGE

　耳朶と乳首は雪乃の感じやすいポイントらしい。PAGE

【孝志】「気持ちいい？」PAGE

KOE(000702702,003)【雪乃】「孝志……イジワル！」PAGE

【孝志】「あれ、いまさら気づいた？」PAGE

KOE(000702704,003)【雪乃】「別に……前から知ってたけど？」PAGE

【孝志】「ふーん。じゃーもっとイジワルしてもいいよな」PAGE

KOE(000702706,003)【雪乃】「ん……んっ！　んんーっ……！」PAGE

　ことさら雪乃にイジワルを言って、反論を封じるために唇を寄せる。PAGE

　そうすると、雪乃は俺の動きに合わせて唇を合わせてくれた。R
　……素直な雪乃は可愛いな。PAGE

　そうして甘いキスをしながら、いよいよ雪乃のショーツを片手で脱がしていく。PAGE

KOE(000702712,003)【雪乃】「んっ……んんっ……やっ……」PAGE

　雪乃は身体を強張らせて、内腿をぴったりと閉じてしまう。PAGE

　俺はもう一度耳朶に息を吹きかけると、そっと囁いた。PAGE

【孝志】「腰、浮かせて」PAGE

KOE(000702717,003)【雪乃】「んっ……う……うう……！」PAGE

　雪乃は唸って恥ずかしがったが、目を瞑って俺の言う通りに腰を浮かせた。PAGE

　その隙に、俺は少し乱暴にショーツを脱がせてしまう。PAGE

$bg(000, ev524b)
KOE(000702720,003)【雪乃】「やっ…………恥ずかしい」PAGE

　生まれたままの姿になると、雪乃はさすがに小さくなった。PAGE

　雪乃の気をこちらに向かせるために軽いキスを何度もしながら、俺は下腹部に手を這わせる。PAGE

KOE(000702724,003)【雪乃】「あっ！　あうっ！」PAGE

　恥丘に手を這わせ秘裂を探り当てると、俺は中指でその中心を何度もなぞった。PAGE

KOE(000702726,003)【雪乃】「やっ……ううっ、くうっ……えっち」PAGE

【孝志】「でも、雪乃のココも、えっちだよ」PAGE

　じんわりと湿ったアソコを擦りながら雪乃の反応を見ると、上気した顔をふるふると振っている。PAGE

【孝志】「……感じる？」PAGE

KOE(000702732,003)【雪乃】「あっ！　……そんな事、女の子に言わせないのっ！」PAGE

【孝志】「そりゃ失礼」PAGE

　最初こそ小さくなっていた雪乃だが、この行為に慣れてきて余裕が出てきたらしい。PAGE

　そうと分かると、俺は秘裂に擦りつけていた中指を挿し込む事にした。PAGE

KOE(000702737,003)【雪乃】「んっ！　やあっ……ああーっ！」PAGE

　中指をそっと膣内に押し込むと、柔らかな肉壁が濡れてきているのが分かった。PAGE

　じっとりと湿った膣内で、肉ヒダが指に絡み付いてくる……。PAGE

KOE(000702740,003)【雪乃】「やっ……！　ああっ……んっ、くぅっ……」PAGE

　中指の第一関節まで押し込んでみると、雪乃はたまらず身をよじらせる。PAGE

【孝志】「雪乃……感じてるね？」PAGE

KOE(000702744,003)【雪乃】「んんっ、んー……孝志のも、おっきくなってるよ」PAGE

　俺に身を任せていた雪乃だが、本来の気性を覗かせて俺の股間に手を這わせてきた。PAGE

【孝志】「へへ、まぁまぁ、な」PAGE

　張り詰めたモノが、早く開放してくれと言わんばかりにズボンの中で大きく膨れている。PAGE

　今さらだが俺自身は服を着たままなのに思い至る。PAGE

　雪乃が股間を触ってきたのは自分だけ裸じゃ恥ずかしいと言うサインだろうと思った俺は、一度身を起こすと手早くズボンとトランクスを脱いだ。PAGE

【雪乃】「………………」R
　開放された愚息がビンッと大きく上を向くと、それを見た雪乃は目を丸くした。PAGE

　少しは自信のある息子だから、雪乃のお気に召しただろうか？PAGE

　……でも自分のサイズを女の子に評価されるのはちょっと怖いから、黙ってシャツも全部脱いでしまう。R
　それでまた雪乃に覆い被さった。PAGE

　雪乃の腕が俺の背中に回され、俺たちは裸のまま抱き合って唇を求める……。PAGE

KOE(000702758,003)【雪乃】「ん……んあっ……んんっ……」PAGE

　今度は最初から舌と舌を絡めあう深いキスだ。R
　ぴちゃぴちゃとお互いの唾液が絡まる音がして、どんどん興奮の度は高まっていく……。PAGE

#z02	// ★★体験版用
//$bg(999, kuro)
//bgm.play("愛情")

【孝志】「……雪乃」PAGE

KOE(000702763,003)【雪乃】「……なぁに？」PAGE

【孝志】「俺、雪乃にもしてもらいたい……」PAGE

KOE(000702765,003)【雪乃】「うん……いいよ……でも、どうすればいい？」PAGE

【孝志】「そうだなぁ…………」PAGE

　雪乃がする所を見たい。そう言う言葉を呑み込んだ俺は、身体を起こして大きく足を開いて座る格好をした。PAGE

【雪乃】「………………」PAGE

　すると雪乃も息を呑みながら四つん這いになって身体の向きを変えた。PAGE

　俺の股間に向かう形になって、雪乃の眼前に俺のペニスがそそり立つ。PAGE

$bg(000, ev512a)
KOE(000702772,003)【雪乃】「……こんな感じでするの？」PAGE

【孝志】「うん、お願い」PAGE

　何だかんだと言いながら俺の意図を察してくれる雪乃は、俺の顔と股間を交互に眺めて、恐る恐るペニスを手に取った。PAGE

　雪乃がどんな事をしてくれるだろうと、ちょっと期待を篭めて雪乃を眺めていたが、雪乃はペニスを掴んだものの、次のアクションを起こさない。PAGE

　……手コキとかフェラとかの経験はないのかもな。PAGE

【孝志】「あ……無理しなくてもいいぞ？」PAGE

KOE(000702779,003)【雪乃】「だ……大丈夫」PAGE

　いきなり求めすぎたかな、と思って引いてみたが、雪乃は手に取ったペニスを上下にしごき始めた。PAGE

【雪乃】「………………」R
　いささかぎこちない手つきだが、柔らかい手でしごかれるとすぐにペニスが反応を示した。PAGE

KOE(000702784,003)【雪乃】「あ……動いた」PAGE

【孝志】「うん、気持ちいいってさ」PAGE

　下腹部に気合を入れて、雪乃の手に包まれたペニスを跳ねさせる。PAGE

$bg(000, ev512b)
KOE(000702787,003)【雪乃】「何か、変……」PAGE

【孝志】「変って言う事はないだろう」PAGE

　ちょっと困り顔をしながらも意識的にペニスを動かすと、雪乃は改めて俺の顔を見上げた。PAGE

KOE(000702790,003)【雪乃】「これで……気持ちいいの？」PAGE

【孝志】「ああ……すっごいいいよ」PAGE

　雪乃は溜め息を吐いて手の動きを再開した。PAGE

　肉茎を掴んで上下にしごかれると、いやがおうにもペニスは反応を示す。PAGE

KOE(000702795,003)【雪乃】「そっか……これで気持ちいいんだ？」PAGE

【孝志】「う……うん」PAGE

　……俺はちょっとした違和感を感じた。R
　雪乃の所作は楽しんでいる風なのに、たまに初めてのようなうぶな反応をするからだ。PAGE

　でも雪乃なりのポーズなんだろうなと思い返すと、上下にしごかれるだけの単純な動きに少し物足りなくなった。PAGE

【孝志】「あ、ああ、気持ちいいけど……少し濡らしてくれると嬉しいかな」PAGE

　雪乃の身体を楽しんでいる間に興奮してはちきれんばかりになっているペニスだが、次は雪乃に咥えて欲しくてそんな事を言ってみた。PAGE

KOE(000702803,003)【雪乃】「ん……分かった」PAGE

　だが雪乃は、俺の意に反して、手での責めを続ける気配だ。PAGE

$bg(000, ev512c)
KOE(000702806,003)【雪乃】「んーっ……」PAGE

　濡らしてと言ったからだろうか、雪乃は唾を垂らして俺のペニスを濡らすと、なおも上下にしごき出した。PAGE

【孝志】「おおっ！」PAGE

　雪乃の唾液で滑りやすくなったペニスが雪乃の指に反応して、俺は思わず声を上げてしまう。PAGE

KOE(000702810,003)【雪乃】「……これでいい？」PAGE

【孝志】「……うん、これはこれでいいかも」PAGE

　明らかに違う刺激が加わり思わず腰を引いてしまったが、雪乃はそんな俺の反応を楽しむ様に身を乗り出してきた。PAGE

　グチュグチュと音を立ててペニスが擦りあげられる。PAGE

【孝志】「うっ……あっ……！」PAGE

　俺が声を上げても雪乃は加減ってものを知らず、どんどん動きを強くする。PAGE

KOE(000702817,003)【雪乃】「んっ、ふぅ…………んふっ」PAGE

　それどころか俺が身じろぎをする度に、雪乃は追い討ちをかける様に動きを速くする。R
　おまけに俺を見てこっそり笑うものだから困る。PAGE

【孝志】「……っ、雪乃、ちょっと待って」PAGE

　慌てて待ったをかけると、雪乃はくすっと笑った。PAGE

KOE(000702823,003)【雪乃】「ふふっ、なぁに？」PAGE

　いつもの雪乃のテンションだ。R
　俺を追い詰めて楽しんでるんじゃないか？PAGE

　……それならもっと求めてもいいよな。PAGE

【孝志】「雪乃、できればお口でしてくれる……？」PAGE

$bg(000, ev512a)
KOE(000702829,003)【雪乃】「えっ…………うぅ」PAGE

　すると、雪乃は目に見えてたじろいだ。PAGE

【孝志】「いや、嫌ならいいんだ」PAGE

KOE(000702832,003)【雪乃】「ん……やってみる」PAGE

　出そうになるのを制御できたし、困った顔の雪乃を見れたからそれでとりあえず満足しておこうと思ったが、雪乃は俺の申し出を断る事はなかった。PAGE

　だけど今までの流れでフェラの経験はないだろうと思ったから、俺は一度念を押してみた。PAGE

【孝志】「本当にできる？」PAGE

KOE(000702836,003)【雪乃】「…………うん」PAGE

　雪乃は頷いて、おずおずと頭を落とした。PAGE

$bg(000, ev512d)
　雪乃の唇が俺のペニスに触れると、焦らす様に唇で亀頭を刺激してくる。PAGE

【孝志】「…………っ」PAGE

　唇で亀頭に圧力を掛ける……それが何度か繰り返されると、俺はたまらなくなってきた。PAGE

　もっとして欲しくて雪乃の頭を撫でると、雪乃はようやく大きく口を開けて、俺のペニスを呑みこんだ。PAGE

$bg(000, ev512e)
KOE(000702844,003)【雪乃】「んっ……あむっ…………んんっ……んっ」PAGE

　俺のペニスを咥え込んだ雪乃は、頭を上下させながら上目遣いに俺を見る。PAGE

【孝志】「ん……雪乃、気持ちいい」PAGE

KOE(000702847,003)【雪乃】「んっ……ふぅっ……んんんっ…………んんんぅ……」PAGE

　雪乃の口の中は温かくて、包み込まれたペニスが心地よく震えた。PAGE

　……ためらったのはフリだけで、ちゃんとできるじゃないか。PAGE

KOE(000702851,003)【雪乃】「んっ……んっ……はぁっ……気持ちいい？」PAGE

【孝志】「ああ……いいよ」PAGE

　俺のうっとりとした顔を見てふっと微笑んだ雪乃は、また口での奉仕を再開した。PAGE

　正直あまり上手とは言えないが、仕草で一生懸命してくれているのが分かって嬉しい。PAGE

【孝志】「雪乃、そのまま吸ってみてよ」PAGE

KOE(000702857,003)【雪乃】「んっ……うん……」PAGE

$bg(000, ev512f)
　雪乃は俺の言う通り、口の中に咥え込んだままペニスに吸い付いた。PAGE

KOE(000702859,003)【雪乃】「んっ…………じゅぱっ、じゅぱっ、じゅじゅじゅーっ……ぷわぁっ」PAGE

【孝志】「くっ……そう、いいよ……雪乃」PAGE

　ペニスに与えられる温かい心地よさに陶酔して雪乃の頭を撫でると、さらなる刺激が与えられた。PAGE

KOE(000702862,003)【雪乃】「じゅぱっ、じゅぱっ！　じゅじゅっ！」PAGE

　吸い付きを激しくして亀頭を刺激してくるのものだから、俺は顔をしかめて腰を引いてしまう。PAGE

KOE(000702865,003)【雪乃】「んっ……んんっ……んふっ……んんーっ」PAGE

　俺の反応する所が分かったのか、雪乃は少し巧妙に弱い所を突いてくる。PAGE

KOE(000702867,003)【雪乃】「……んふっ……んぅ……じゅじゅっ……じゅぱっ、じゅぱっ……じゅじゅっ……んっ、はぁっ……」PAGE

　唾液とガマン汁に濡れたペニスが吸われる……そのいやらしい音で俺の興奮は最高潮に達してきた。PAGE

　それに加えて、時折見せる雪乃の悪戯な上目遣いがより一層欲情をそそる。PAGE

【孝志】「おうっ、すっげえ！」PAGE

KOE(000702872,003)【雪乃】「んっ……はぁっ……じゅっ！　じゅっ…………すごい、もうイキそう？」PAGE

　俺は三度腰を引いて待ったをかけようとしたが、雪乃は逃がしてくれない。PAGE

【孝志】「くっ、雪乃っ……やばいって」PAGE

　ちゅくちゅくと軽く吸って、一度は加減してくれたが、それも一瞬ですぐに激しく吸い付き始めた。PAGE

KOE(000702876,003)【雪乃】「じゅくっ、じゅくっ……じゅぱっ、じゅっ……んっ……じゅくっ、じゅくっ！」PAGE

　ペニスの……亀頭に快電流が走る。PAGE
　射精感を覚えて俺は身震いした。PAGE

【孝志】「くっ、出る！　雪乃っ、出ちまう！」PAGE

　腰からペニスに走り抜けるようなこの感覚は、自分の意志でも止められない。PAGE

　だから警告をしたのにも拘わらず、雪乃は口を外さずペニスを責め続けた。PAGE

KOE(000702883,003)【雪乃】「んっ？　んんっ……！　んっ、んー……んっ！」PAGE

【孝志】「うあっ！」PAGE

$bg(002, siro)
$bg(001, ev512g)
　ドクッ……ドクッ……。PAGE

　絶頂感が全身を支配して一瞬訳が分からなくなる。R
　俺が我を取り戻した時には、すでに雪乃の口に咥られたまま射精してしまっていた。PAGE

KOE(000702890,003)【雪乃】「んっあ……あぅ……ぷぁっ……！」PAGE


　口の中で脈動するペニスを驚きの表情で咥え続けていた雪乃だが、やがて苦しそうに顔をしかめて口からペニスを離した。PAGE

【孝志】「ごめん！　平気か？」PAGE

　慌ててテイッシュを２、３枚引き出して渡すが、雪乃は口の中に俺の精液を含ませたままおろおろしている。PAGE

KOE(000702894,003)【雪乃】「んっ……んんんーーっ……！」PAGE

【孝志】「ほら、出していいから！」PAGE

　俺が慌ててそう言うと、雪乃はようやく口の中に残ったものを吐き出した。PAGE

//close
//set_mwnd(0)

$bg(999, bg009)
$char1(000, yuki13h)
　精子を吐き出した雪乃は、ごほっ、ごほっと軽く咳き込んで顔をしかめた。PAGE
【孝志】「ごめん、口の中で出しちゃって……嫌じゃなかったか？」PAGE
KOE(000702900,003)【雪乃】「ううん、大丈夫……でも少し飲んじゃった……」PAGE
　え……飲んじゃったのか。PAGE
【孝志】「あはは……でも無理しなくてもいいからな？」PAGE
　嬉しいやら気恥ずかしいやらで俺は苦笑いしたが、雪乃はそんな事も気にしていない様な、柔らかくてほがらかな笑みを浮かべる。PAGE
$char1(000, yuki01h)
KOE(000702904,003)【雪乃】「いいよ……孝志のだから」PAGE
　……普段はツンツンしてるくせに、ここぞと言う所で可愛くなるのは反則だと思う。PAGE

// ---------------------------------------------------------
if(@体験版 == 1){ return }
// ---------------------------------------------------------

$char1(000, yuki03hu)
front.object[10].create_rect(0, 0, 800, 23, 0, 0, 0, 255, 1)
front.object[10].y_eve.set(0, 200, 0, 2, start=-23)
front.object[11].create_rect(0, 578, 799, 600, 0, 0, 0, 255, 1)
front.object[11].y_eve.set(0, 200, 0, 2, start=23)
front.object[10].wipe_copy=1
front.object[11].wipe_copy=1
　羞恥と困惑で思わず顔を背けてしまうと、雪乃は裸を隠すように横を向いて布団に体を沈めた。PAGE

　今俺を責めたてて笑った雪乃なのに、今更ながらにそうやって恥ずかしがって見せるのも反則だと思います。PAGE

　その魅力的な肢体を眺めていると、雪乃はチラッと俺を見返した。PAGE

　誘っている様にも見えるし、一人で絶頂に達した俺を嘲笑っている様にも見える。PAGE

　やっぱりこいつには敵わないなぁ……。R
　内心でそう毒づきながら、俺は雪乃に覆い被さるようにして抱きしめた。PAGE

　裸で抱き合うと不思議な安心感があってほうっと溜め息が漏れる。PAGE

$char1(000, yuki01hu)
KOE(000702916,003)【雪乃】「ん……あったかいね」PAGE

　雪乃も小さく溜め息を吐いて言う。PAGE

【孝志】「ああ、雪乃の温もりを感じるよ」PAGE

KOE(000702919,003)【雪乃】「くすっ、やだぁ、そんな事言うの、恥ずかしい……」PAGE

　目と目が合って、俺と雪乃は同時に微笑んだ。PAGE

KOE(000702922,003)【雪乃】「ん……ふうっ……ああっ？」PAGE

　そして和んだ空気の中でお互いの温もりを分け合ってじゃれる様に身体を絡ませていたが、不意に雪乃が声を上げた。PAGE

　身体を密着させているから、雪乃の太腿にペニスが擦れて勃起したままのものを雪乃に感づかれてしまった様だ……。PAGE

　まぁ、わざとそうやって気付かせたんだけど。PAGE

KOE(000702925,003)【雪乃】「まだ……大きいね」PAGE

【孝志】「ああ……雪乃、いいか……？」PAGE

　俺は太腿にペニスを押し付けてまだ充分に硬いのを誇示してみせて、短くそれだけ言った。PAGE

KOE(000702929,003)【雪乃】「んっ…………」PAGE
front.object[10].wipe_erase=1
front.object[11].wipe_erase=1
$bg(000, ev513a)
　雪乃はこくんと頷いて了承してくれたから、俺は一度身体を離して、雪乃の体をあお向けにする。PAGE

　改めて真正面から向き合うと、雪乃は身を固くする。R
　いよいよ雪乃と一つになるんだ……そう思うと俺も身体が震えてしまう。PAGE

　……雪乃も同じなんだな。PAGE

　雪乃に覆い被さって自分のモノを掴む。PAGE

　一刻も早く雪乃のナカに入りたい……。R
　そんな気持ちに待ったをかける様に、雪乃は俺の頬に手を当ててきた。PAGE

【孝志】「雪乃…………」PAGE

　熱い息を吐いて呼びかけると、雪乃は上気した顔を横に逸らして言った。PAGE

KOE(000702940,003)【雪乃】「あの……優しくしてね」PAGE

【孝志】「……ああ、もちろんだ」PAGE

　俺はペニスを擦って一度の射精でも勢いが衰えてない事を確かめると、雪乃の秘裂に宛がった。PAGE

【孝志】「いくよ……」PAGE

KOE(000702945,003)【雪乃】「…………うん」PAGE

　雪乃が頷いてくれたのを切っ掛けに、俺は腰を押し込む……。PAGE

　ズッ……。PAGE

$bg(000, ev513b)
KOE(000702949,003)【雪乃】「ああああーーーーーーっ！」PAGE

　若干の抵抗を排して一気に突きこむと、雪乃は張り裂けるような叫びを上げた。PAGE

【孝志】「おい？」PAGE

　下にも筒抜けになっちまう程の叫びだ。R
　カリが少し引っ掛かった感じがしたが、それからは割とすんなり入ったと思ったのだが……。PAGE

KOE(000702955,003)【雪乃】「うっ……ううーっ！　んぁーーっ……」PAGE

【孝志】「雪乃、平気か？」PAGE

　棹を根元まで挿し込んで、そこで一旦動きを止め、雪乃の顔を覗きこむ。PAGE

KOE(000702958,003)【雪乃】「ひっく、ひっ……うっ……ひくっ……」PAGE

　すると……雪乃は泣いていた。PAGE

【孝志】「雪乃？」PAGE

$bg(000, ev513c)
KOE(000702961,003)【雪乃】「孝志ぃ、痛い……痛いよぉ」PAGE

【孝志】「ごめん……一気に入れたからな」PAGE

　そう思って下腹部に視線をやると、血が滲んでいる。PAGE

【孝志】「えっ、あ？」PAGE

　頭が呆然となる。PAGE

【孝志】「えっ、嘘…………ごめん……初めてだなんて、思わなかった」PAGE

KOE(000702968,003)【雪乃】「ばかぁ！　初めてだよぉ！」PAGE

【孝志】「あ、てっきり……ごめん」PAGE

　予想外の事態に俺は焦るばかりだ。PAGE

$bg(000, ev513b)
KOE(000702971,003)【雪乃】「……ううっ、ひっく、ひっく」PAGE

　まだ頭の整理が付かないが、雪乃は初めての痛みにしゃくりあげる。PAGE

　違和感は感じていたが、前戯では雪乃も楽しんでいる様だったし、フェラで俺を追い詰めて絶頂に導いた雪乃だ……。PAGE

　初めてなんて思ってなかったから、どうするべきか分かりかねて困ってしまった。PAGE

　……考えてみれば、初めてと思わなかったとか、雪乃に怒られる様な事を言ってしまったな。PAGE

　だけど、俺には感じてた引け目を埋められた気がして、却って少し気分が楽になった。PAGE

　雪乃は手の届かない所にいると思ってしまっていたから、それで無意識に遠ざけていたのかも知れない。PAGE

　でも実際は、雪乃は俺を好きでいてくれた……そう思える事が実感できると、嬉しさで胸がいっぱいになる。PAGE

　……ちょっと、俺も泣きそうだ。PAGE

　俺は雪乃の頬にキスして耳元で囁いた。PAGE

【孝志】「ごめんな、優しくするから」PAGE

$bg(000, ev513c)
/*KOE(000702984,003)*/KOE(003700018,003)【雪乃】「うん…………」PAGE

　膣内に挿し込んだ肉棒を動かさず、雪乃が慣れてくるのを待って、ゆっくりと抽送を開始した。PAGE

KOE(000702987,003)【雪乃】「うっ、んっ……ん……ふぅっ……はぁっ」PAGE

　雪乃の息遣いを聞きながらそろっと腰を引き、雪乃の表情が和らいだのを見て、ゆっくりと腰を突き込む。PAGE

　雪乃の膣内は温かくて狭くって、きゅうきゅうと俺の肉棒を締め付けてくる。PAGE

　挿れているだけでも刺激が強くてもう大変な状態だと言うのに、加減をしなければならないのは、理性的にキツい。PAGE

【孝志】「大丈夫？」PAGE

$bg(000, ev513b)
KOE(000702993,003)【雪乃】「んっ……うん……」PAGE

　雪乃の手が何かを探し当てる様に動く。R
　俺はその手に自分の手を重ねてしっかりと手を絡めた。PAGE

【孝志】「……動くよ？」PAGE

$bg(000, ev513c)
KOE(000702997,003)【雪乃】「…………うん……いいよ」PAGE

　またそろっと腰を引き、ゆっくりと、だが奥までしっかりとペニスを挿し込む。PAGE

　ゆっくりゆっくり腰を抜き差ししているうちに雪乃も少しは慣れてきたのか、少し力が抜けてきた。PAGE

　だが、まだまだ表情は俺の一挙一動に対して引き攣ったり和らいだりする。PAGE

【孝志】「雪乃……雪乃のなか、気持ちいいよ。すごく、いい」PAGE

$bg(000, ev513b)
KOE(000703004,003)【雪乃】「んっ……そ、そんな事、言わないで……」PAGE

　挿入してからの雪乃は、それまでの余裕が吹っ飛んで、もだえながらも声を出すまいと必死だ。PAGE

　セックス独特の嗜虐感が俺の中で沸きあがってきて、雪乃を少しいじめたくなってしまう。PAGE

　それに、俺と雪乃なら少し冗談交じりにしてる方が俺達らしいと思えた。PAGE

【孝志】「雪乃、かわいい。我慢しないで声出しちゃっていいよ」PAGE

KOE(000703010,003)【雪乃】「ばかっ……もうちょっと優しくしてぇ」PAGE

【孝志】「優しくしてるよ」PAGE

　そう言いつつ肉棒を奥まで突き入れる。PAGE

KOE(000703013,003)【雪乃】「んっ……あっ！　もうちょっとぉ……んっ！」PAGE

　さすがに思いっきり腰を使う事はできないが、ゆっくりゆっくりと断続的に腰を振る。PAGE

　膣道の中ごろから奥まで、雪乃が慣れてきただろう所を何度も何度も擦ると、雪乃の表情から険が取れてきて頬が弛緩する。PAGE

　そんな顔をする雪乃も可愛くて、ますます俺のペニスは興奮してしまう。PAGE

KOE(000703019,003)【雪乃】「……んっ……はぁっ……んんっ……んんっ……はぁっ…………」PAGE

　ストロークを長くして膣道の入り口から最奥まで貫いてみたが、ゆっくりと挿しいれている限りは雪乃も気持ちよさそうにしている。PAGE

　肉ヒダもさらに絡み付いてきて愛液の分泌もその量を増していくから、俺は少し強めに腰を振ってみた。PAGE

KOE(000703023,003)【雪乃】「んっ！　はぁぁっ……ちょっと……激しいよ」PAGE

　速度は上げたが、ストロークはごく短い。R
　雪乃にはそれでも刺激が強いみたいだ。PAGE

【孝志】「……ごめん、雪乃のなか、すごく気持ちよくて、我慢できないんだ」PAGE

　少し加減して雪乃が落ち着くのを待つと、雪乃は絡めた手をぎゅっと握ってきた。PAGE

$bg(000, ev513c)
KOE(000703029,003)【雪乃】「……んっ……ふわぁっ…………ん……そんなに、気持ち、いいの？」PAGE

【孝志】「ああ」PAGE

　俺が頷くと、雪乃は悶えながらも柔らかく微笑んで俺を見返した。PAGE

KOE(000703032,003)【雪乃】「んっ……あはっ……うれしい……」PAGE

　ゆるやかな腰使いだけでは手持ち無沙汰なので、ペニスの抽送と同時に胸を愛撫する。PAGE

$bg(000, ev513b)
KOE(000703035,003)【雪乃】「んっ、ああっ……はぁっ！　はぁっ！　はぁっ……あっ、あっ……ああああっ！」PAGE

　切なそうな声がかわいらしく、反射的に雪乃の唇を求める。PAGE

　舌を入れると、雪乃は今さらの様にびっくりして口をつぐんだ。PAGE

　さっきまでの余裕がもうなくなったのだろう。R
　けど、初めてなのに頑張ってくれたのが雪乃らしい。PAGE

【孝志】「雪乃も、舌出して」PAGE

KOE(000703042,003)【雪乃】「……んっ……ん……ふっ……」PAGE

　素直に言われたように舌を出す雪乃。R
　舌を自分の舌で愛撫すると、雪乃も舌を絡めてきた。PAGE

【孝志】「雪乃、えっち好き？」PAGE

$bg(000, ev513c)
KOE(000703046,003)【雪乃】「えっ、ばかっ！　な、なんでそんな事言うかなぁ……あんっ！　うぅ……！」PAGE

　恥ずかしがるとかえって強気が出てしまう雪乃だが、そういう所を見るとまたいじめたくなるんだって……。PAGE

【孝志】「だって雪乃、初めてとは思えないよ」PAGE

KOE(000703049,003)【雪乃】「あっ、あんっ！　……知らないっ！」PAGE

　新しい発見をした子供みたいに、俺は嬉しくなった。PAGE

【孝志】「かわいいから許す」PAGE

$bg(000, ev513b)
KOE(000703053,003)【雪乃】「んっ……んんーぅ！」PAGE

　反論を封じるようにキスをする。R
　唇で舌に吸い付いて、雪乃が逃げようとすると自分で舌を出して唇から歯茎までを舐めてやる。PAGE

　その間にも、腰はゆっくりと動かしている。PAGE

　……まだ慣れたとは言えないだろうけど、雪乃は少し余裕を取り戻している。痛みも引いてきた様だ。PAGE

　どちらかと言うと、俺の理性の方が限界かも知れない……。PAGE

【孝志】「そろそろ、ちゃんと動くよ。平気？」PAGE

$bg(000, ev513c)
KOE(000703061,003)【雪乃】「うん……大丈夫」PAGE

　本当かどうかは分からないけど、俺は身体を起こして雪乃の腰を浮かせた。PAGE

【孝志】「……いくよ」PAGE

　そうして動きやすい格好をキープすると、俺は激しく腰をグラインドさせてみた。PAGE

$bg(000, ev513b)
KOE(000703066,003)【雪乃】「あーーーーーっ！　うあっ！　うあーっ！　……うくっ……ひゃああっ！」PAGE

　激しい挿入に、雪乃の身体が揺れる。PAGE

　腰を掴んで体位を安定させると、雪乃の手がその腕を掴んできた。PAGE

　ぎゅっと力が篭る……俺はまた手と手を絡めて、雪乃を安心させてやる様にした。PAGE

KOE(000703071,003)【雪乃】「ん、くうっ！　……んんっ！　はぁっ……んんっ！　んんっ！　あ、わっ……んんーーっ！」PAGE

　長く激しいストロークに、雪乃は健気にも動きを合わせようとしてくれる。PAGE

【孝志】「雪乃……もうちょっと、頑張って……」PAGE

KOE(000703074,003)【雪乃】「うう……うん……んあっ！　んあっ！　んあっ！」PAGE

　そうやって律動を繰り返していると、ペニスに感じる膣肉の蠢きが激しくなってきた……。PAGE

　俺だけが気持ちよくなってるんじゃない……雪乃も気持ちよくなってくれてる……！PAGE

　気持ちが昂ぶりあい、目と目が合うと、雪乃は喘ぎながら泣きそうな声で言った。PAGE

$bg(000, ev513c)
KOE(000703079,003)【雪乃】「孝志！　好き！　ずっと……好きだったの！」PAGE

【孝志】「俺も、雪乃の事、好きだよ」PAGE

KOE(000703081,003)【雪乃】「う、うれしい……はぁんっ！」PAGE

　雪乃の温もりと息遣いを感じる……。PAGE

　膣内は今や熱い愛液が溢れる蜜壺で、肉棒で掻き回す度にぐちゅっ、ぐちゅっと愛液が混じる音が激しくなる。PAGE

$bg(000, ev513b)
KOE(000703085,003)【雪乃】「うあっ……！　うっ！　はぁっ……！　孝志……あぅっ！　あああああっ！」PAGE

　そして、雪乃の息遣いも激しくなる……。PAGE

【孝志】「くっ……雪乃っ……」PAGE

　俺は遮二無二腰を動かしながら、絶頂感を迎える予兆を自覚する。PAGE

【孝志】「雪乃っ！　うああっ！」PAGE

KOE(000703090,003)【雪乃】「はっ、はっ、はっ……あ……ああっ……ああああああっ！」PAGE

　恍惚のうちに絶頂を迎え、引き抜こうと知覚した時にはすでに遅かった。PAGE

$bg(002, siro)
$bg(001, ev513d)
　ドクッ……ドクッ……ドクッ……。PAGE

KOE(000703094,003)【雪乃】「うあっ……ああっ……あああ……」PAGE

　膣道の最奥で放たれた精液は子宮を叩き、雪乃は新たな刺激に恍惚とした表情を見せた。PAGE

　と、同時に膣が締まる。PAGE

【孝志】「…………うっ！」PAGE

　ドクッ……ドクッ……。PAGE

　膣肉がきゅうっと締まってペニスに絡みつき、精子が搾り取られる感覚に身を震わせる……。PAGE

【孝志】「はぁっ、はぁっ、はぁっ、はぁっ……」PAGE

　あまりの心地よさに俺はそのまま放心していたが、ふと気付くと膣内で射精してしまった事を思い立ち慌ててペニスを引き抜く。PAGE

　……ペニスを抜くと、俺の精子と雪乃の愛液が交じり合った物がとろりと糸を引いた。PAGE

【孝志】「ごめん、なかで出しちゃった……」PAGE

$bg(000, ev513e)
KOE(000703106,003)【雪乃】「ん……いいよ。孝志のだから……」PAGE

【孝志】「またかわいい事言って」PAGE

　そうして俺達はお互いの温もりを求めて抱き合った。PAGE

　身体を密着させて、腕を背中に回す。R
　……じっとして雪乃の全てを感じていると、不思議な安心感がある。PAGE

　しばらく何も考えずにそうしていると、雪乃がぽそっと呟いた。PAGE

//ADV形式ここまで
close
set_mwnd(0)


KOE(000703113,003)【雪乃】「……ねぇ……このまま、寝ない？」R
【孝志】「裸のまま？」R
KOE(000703115,003)【雪乃】「……うん。このまま抱き合ってればあったかいよ？」R
【孝志】「そうだな、朝起きられないもんな？」R
　いつもの調子で茶化すと、雪乃が身じろぎした。PAGE

KOE(000703119,003)【雪乃】「もぅ！　こんな時までそんな事言う……」R
【孝志】「あはははっ、嘘嘘。おっしゃる通りにいたしますとも」R
　そう言うと、雪乃は俺を抱く腕に力を篭めてぴったりと身体を密着させると、熱い息を吐いて言った。R
KOE(000703122,003)【雪乃】「孝志……好き」R
　俺は微笑みながら雪乃を抱き返した。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(7) = 1
// =========================================================


bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg009nx)
bgm.play("朝霜", 3000)
【孝志】「………………」R
　耳元でごそごそする感じがする。R
　頭が覚醒しない状態で目を開けると、うっすらと暗い天井が目に付いた。R
　しかし、真夜中と言う感じじゃない。R
　うっすらと、カーテンからは光が差している気がする……。PAGE

【孝志】「ん…………？」R
　布団の温もりがすごくいい気分で、またすぐにでも目を閉じてしまいたい誘惑に駆られる。R
　が、それよりも常にない甘い匂いを感じて、俺は顔を傾けてごそごそする気配に目を向けた。R
　まだ頭は半覚醒状態だが、それでも何となく想像がついている。R
　……はたしてそこには、布団から抜け出そうとする雪乃がいた。PAGE

$char1(000, yuki01hn)
　ちょうど腕を伸ばして服を取ろうとしていた雪乃の、腕から腰のラインまでがはっきり見えてしまい、一気に脳が覚醒する。R
　四つん這いになっているからおっぱいがぷっくらして見えて、思わず下から押し上げてぽよんぽよんして遊びたくなった。R
【孝志】「朝からいい眺めだぁ……」R
$char1(000, yuki03hn)
KOE(000703143,003)【雪乃】「え……ひぁっ！」R
　俺が起きたのに気付いた雪乃は、小さい悲鳴を上げて伸ばした腕を引っ込めた。R
　そのまま裸体を隠す様に布団の中にもぐりこんで来るが、同じ布団に入ってきたのだから手を伸ばせばすぐに雪乃の体がある。PAGE


$char1(000, yuki04hn)
KOE(000703147,003)【雪乃】「んんっ……やーぁ……」R
　布団の中で手を伸ばすと、雪乃は甘ったるい声で俺を拒絶するが、その実雪乃も寄り添ってきてくれている。R
【孝志】「んー。雪乃の匂いがする……」R
KOE(000703150,003)【雪乃】「何言ってるの……」R
【孝志】「きもちいいー」R
　頭を雪乃の胸に押し付ける。R
　雪乃は黙って俺の頭を抱えてくれた。PAGE

$char1(000, yuki03hn)
KOE(000703155,003)【雪乃】「あまえんぼ……」R
　雪乃がいつもの憎まれ口を叩くが、まだあんまり頭回ってなくて、こうして裸で抱き合っているだけで、すごく安心する。R
　雪乃の手が俺の前髪に触れる。R
　子供扱いされているような気になるが、これは別に悪くない……。PAGE

【孝志】「ところで今、何時？」R
KOE(000703161,003)【雪乃】「６時すぎくらい」R
　６時か。R
　どうりで少し明るい訳だ。R
　まぁ、まだ朝食まで時間あるから、もう一眠りできるかなぁ……って。PAGE

【孝志】「雪乃！　仕事は？！」R
　当然の疑問が浮かんだ。R
$char1(000, yuki01hn)
KOE(000703168,003)【雪乃】「ん、今日はお休み」R
　が、雪乃は慌てた様子もなくそう言った。PAGE

【孝志】「あ～びっくりしたぁ。てっきり一緒に寝過ごしたかと思った」R
KOE(000703172,003)【雪乃】「大丈夫。仕事あったら目覚ましかけておくもん。そしたら孝志が起こしてくれたでしょ？」R
【孝志】「……あ～なんかいい様に使われる感じだなぁ。ちくしょう。なんか一気に目が覚めたぞ」R
KOE(000703174,003)【雪乃】「あはっ。まだ寝てていいよ」PAGE

【孝志】「あぁ、まだ朝ご飯まで時間あるしな。たまにはお前もゆっくりしてろよ」R
　俺は布団の中で、再び雪乃の体を抱きしめた。R
KOE(000703178,003)【雪乃】「そんな事言って……何するつもりよ？」R
【孝志】「ん？」R
　俺は雪乃の頬にキスをした。R
$char1(000, yuki04hn)
KOE(000703181,003)【雪乃】「んっ……だめぇ……」R
　雪乃は嫌がって顔を背けた。PAGE

　でも、拒絶の言葉に甘い薫りが含まれている。R
【孝志】「雪乃かわいい」R
KOE(000703186,003)【雪乃】「…………ばか」R
　そして俺たちは唇を重ね合わせた……。PAGE

bgm.stop(500)
$clear(000)

//※暗転

$bg(000, bg007)
bgm.play("朝霜")
【孝志】「おはよーございます」R
$char1(000, yuki01)
KOE(000703193,003)【雪乃】「おはようございます」R
$char2(000, yuki01, tuba01)
KOE(000703194,005)【椿】「おはようございます。あら雪乃ちゃんも一緒だったんですね」R
【孝志】「あははは……はい」PAGE

$char0(000)
　裸のまま布団の中でじゃれ合っていた俺達は、朝食に時間になったのを見計らって居間に下りてきた。R
　既に食卓は整えられていて、椿さんと茜がご飯や味噌汁をよそってくれている。R
$char1(000, ayu01)//normal
$char1(000, ayu02)//below
　ふと歩美ちゃんがこちらを見ているのに気づいて目を向けるが、俺と目が合うと慌ててぱっと目を逸らした。R
　……歩美ちゃんは部屋が近いから、昨夜の声が聞こえちゃっていただろうか。PAGE

$char1(000, aka01)
KOE(000703202,001)【茜】「はい、孝志！」R
【孝志】「お……おう、サンキュ！」R
　バレていたらと思うと気恥ずかしくて顔が熱くなるが、茜がご飯をよそってくれたから自分の気恥ずかしい思いを誤魔化す事ができた。PAGE

$char2(000, yuki01, tuba01)
KOE(000703206,005)【椿】「はい、雪乃ちゃん」R
KOE(000703207,003)【雪乃】「あ……ありがとうございます」R
　椿さんに味噌汁を渡されてる雪乃も俺と同じ思いなんだろうか、心なしか頬がほころびっ放しな気がする。PAGE

$bg(000, ev003a)
bgm.play("談笑")
　ほどなくして全員の前に食事の用意が整うと、茜が音頭を取っていただきますを言う。R
　そうすると、いつもと同じ朝食の風景が広がった。PAGE

　……いつもと何も変わらない平凡な朝だが、俺達にとっては今日からちょっと違った朝になった訳で、内心ではまだドキドキしている。R
　俺でさえそうなのだから、初めてを経験した雪乃はどうだろう……そう思って雪乃をちらっと見ると、不意に目が合って嬉しくなる。R
　何か話した訳でもないのにお互い笑ってしまうと、俺達の横で椿さんが口元を押さえた。PAGE

KOE(000703217,005)【椿】「うふふふ」R
【孝志】「何ですか、椿さん。いきなり笑ったりして」R
KOE(000703219,005)【椿】「昨日は仲悪かったのに、今日はまた随分と仲いいんですね」R
【孝志】「……そうですか？」R
KOE(000703221,005)【椿】「ええ。そうですよ」R
　椿さんは、いつも通りの表情でにっこり笑った。PAGE

　この人はいつも笑顔だから、ある意味で怖い……。R
　まさか昨夜の声が聞こえてたって事……ないよな。R
　防音処理されていると聞いているから、下の階には聞こえなかったと思いたい。R
　が……ふと歩美ちゃんを見ると、居間に入ってきた時と同様に慌ててぱっと目を逸らす。R
　この反応は……やっぱり……だよなぁ。PAGE

KOE(000703230,001)【茜】「ふぅん。何かあったんだ？」R
　椿さんの言葉を聞いて、さっそく茜が興味津々な顔で食いついてきた。R
【孝志】「はぁ……何の事かね？」R
KOE(000703233,001)【茜】「分かってるんだよ……うふふふー」R
　さらっと流そうとする俺だが、茜は訳知り顔でそう言うと薄く笑った。PAGE

　……椿さんや歩美ちゃんならともかく、茜にだけは絶対バレてない。R
　そう思い返して知らん振りする俺だが、茜の視線を受けた雪乃は顔を赤くして下を向いてしまう。R
　雪乃……そんな分かり易い反応をしてくれるなよ。PAGE

KOE(000703240,001)【茜】「何か怪しいな～この二人」R
　俺も雪乃も何も言わないから、確信が持てない茜はそう言って首を捻った。R
KOE(000703242,005)【椿】「まぁ、若いっていいですよね」R
　椿さんは俺と雪乃を見てにっこりする。R
【孝志】「椿さんも、何言ってるんですか……」R
　歩美ちゃんと椿さんの反応を見ると、もう二人にバレているのは確定だろうか。R
　昨晩はあれだけ声あげたからなぁ……もういいや、二人に対して誤魔化すのは諦めよう。PAGE

KOE(000703248,001)【茜】「センパーイ、いくら幼馴染でも、気をつけなきゃえっちな事されちゃうよ」R
　茜はそう言って俺達をからかうが、気づいてないのはコイツだけか。R
　一番うるさいヤツに気付かれなくて助かった……。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("朝霜")
　嬉しさと恥ずかしさの入り混じった朝食を終えると、俺はそそくさと部屋に戻ってテキストを広げた。R
　浮ついていた気持ちに方向性が与えられると、それまでだらだらやっていた勉強にも一気に身が入る。R
　本当に気を引き締めて掛からないと、雪乃に申し訳が立たないからな……。PAGE

　まさか雪乃が俺の後を追って進学先を選んでいたなんて知らなかった。R
　勉強勉強ってうるさく言ってたのも、俺を同じ大学に入れたかったから、その裏返しだったんだよな。R
　俺は今の今までそんな事には気づかなかった訳だけど、そうと知った今だからこそ頑張ろうって気になる。R
　自分のため……雪乃のためにも頑張ろう！PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg013)
bgm.play("散歩")
　昼前、俺は大通り沿い道を歩いていた。R
　目的地は、あのファミレスだ。R
　昼食を一緒にとろうと雪乃に誘われていたけど、日頃から方向ヲンチと揶揄されている俺は３０分も前に家を出たのだった。PAGE

　万が一遅れたら雪乃に悪いなぁと思っていたのだが、ファミレスは解りやすい大通り沿いだから危なげなく到着する事ができた。R
　約束の時間よりまだ早いが、遅れるよりはマシだろう。PAGE

$bg(000, bg018)
bgm.play("談笑")
　……ここは今日子がいるから他の所がいいと思ったけど、俺が知ってて落ち合えるのはここしかない。R
　店に今日子がいたら気まずいかなぁと思いつつ店に入ったが、ウェイトレスの中に今日子の姿はない。R
　もっとも、ここで初めて会った時は休みだったけど、今日は平日だから余計な心配だったか。PAGE

　俺は窓際の席を見つけて先に座っている事にした。R
　ここなら入り口から見えるから、雪乃も店に入ってくればすぐ分かるだろう。R
　そうなると雪乃が来るまでヒマなのでメニューを開いた。R
　ファミレスとは言えまだあまり馴染みのない店だから、何を食べようかと考えているだけでも楽しい。R
　そんな心持ちでメニューを眺めていると、誰かが横に立った気配がして、俺はふと顔を上げた。PAGE


$char1(000, kyo01)
KOE(000703284,002)【今日子】「こんにちわ」R
【孝志】「あ！」R
　そこにいたのは雪乃ではなく今日子だった。R
　ただし、ウェイトレス姿ではなく私服だ。PAGE

KOE(000703289,002)【今日子】「今日は一人なんですか？」R
【孝志】「あ、いや、雪乃と待ち合わせ」R
KOE(000703291,002)【今日子】「あ、そうなんだ。一人なら一緒しようと思ったんだけど。残念」R
　今日子はいつもの馴れ馴れしい笑顔で、俺の隣に腰を下ろした。PAGE

【孝志】「今日は仕事じゃないんだな……って、連れが居るんじゃないのか？」R
KOE(000703295,002)【今日子】「ううん、中で食べようと思ってたから一人なの」R
【孝志】「中で？」R
$char1(000, kyo22)
KOE(000703297,002)【今日子】「あはっ、店員価格ってところかな」R
　訝しがる俺を見て、今日子は屈託無く笑った。PAGE

$char1(000, kyo13)
KOE(000703300,002)【今日子】「ん～それはそうとなんだけどね……尾沢さんから何か言われなかった？」R
　屈託のない笑みから一転して今日子は言葉を濁す。R
　尾沢と言われれば昨日の事がすぐ思い出せた。R
【孝志】「思いっきり言われたぜ……尾沢さんに変な事言ったのは君か？」R
//$char1(000, kyo13)
KOE(000703304,002)【今日子】「ごめんなさい！」R
　今日子は勢いよく両手を合わせて頭を下げた。PAGE

【孝志】「どうせ俺と雪乃が付き合ってるみたいな事言ったんだろ？　おかげで尾沢さんに勘違いされて本当にもう大変だったんだぜ。あの人すっげぇ勘違いしちまって、色々大事だったんだぞ？」R
　大方の事の想像がついていたから一気にまくしたてると、今日子はうあーっと唸って情けない顔をした。R
$char1(000, kyo12)
KOE(000703309,002)【今日子】「本当にごめんなさい。うっかり口滑らせたら、尾沢さんマジで怒る５秒前くらいになってたから」R
【孝志】「あぁ、それは身に染みたよ……」R
　俺も昨日の流れを思い出して脱力した。PAGE

$char1(000, kyo06)
KOE(000703313,002)【今日子】「何かあったんですかぁ？」R
【孝志】「うん…………まぁ、済んだ事だし、態度はっきりさせなかった俺も悪いけど」R
　さすがに俺と雪乃が付き合ってると誤解した尾沢が雪乃を強姦しようとしたなんて事までは言えない。R
$char1(000, kyo07)
　だからあくまで言葉を濁すと、今日子は人差し指を唇に当ててうーんと唸る。PAGE

$char1(000, kyo06)
KOE(000703318,002)【今日子】「それはゆきのんに対して？」R
【孝志】「まぁ……両方かな」R
$char1(000, kyo01)
KOE(000703320,002)【今日子】「それじゃ誤解されてもしょうがないですよ」R
　昨夜の事を教えてないから、今日子はからかう口調になる。R
【孝志】「あのね。君と口裏合わせたのも尾沢さんの勘違いの一因になってるの」R
KOE(000703323,002)【今日子】「……えへ。ごめんなさい」R
　今日子はコミカルに笑って誤魔化す。PAGE

【孝志】「まぁ、色々あったけど結果オーライだからいいや」R
$char1(000, kyo08)
KOE(000703327,002)【今日子】「……ふぅん」R
　今日子は意味ありげに小さく頷いた。R
【孝志】「何だよ？」R
KOE(000703330,002)【今日子】「ゆきのんと付き合いだしたんでしょ？」R
　雪乃のヤツ、もう喋ったのかな……。R
　それは雪乃の性格からするとない気がして、俺は今までのノリで返した。PAGE

【孝志】「まさか、あんな凶暴女、こっちから願い下げだね」R
$char1(000, kyo06)
KOE(000703335,002)【今日子】「あ、ゆきのんが……」R
　今日子が顔をひょいっと逸らして真顔で言うから、俺も釣られて同じ方向を振り向く。R
$char1(000, kyo08)
KOE(000703337,002)【今日子】「……いない」R
【孝志】「うわ、ムカツク」R
　今日子は俺を茶化して目を細めた。PAGE

$char1(000, kyo01)
KOE(000703341,002)【今日子】「あはっ、分かりやすいね二人とも」R
　そう言われると警戒心が働く。R
　……この子はいわゆる雪乃の天敵だ。R
　付き合いだした事を知られても俺は全然構わないのだが、後で雪乃がイジられると連鎖的に俺が雪乃に責められる。だからうかつな事は言えないと思う。PAGE

$char1(000, kyo22)
KOE(000703346,002)【今日子】「そんな顔しなくても分かってるよ！　ゆきのんにちょっとツッこんだらすぐ顔に出たし。かわいいかわいい」R
　だが、俺の思惑を見透かしたかの様に今日子はそう言ってケタケタと笑う。R
【孝志】「やれやれ……雪乃も君にかかったら形無しだな」R
　これはもう空笑いするしかない。PAGE

【孝志】「じゃあさ、今この状況ってどうよ？」R
$char1(000, kyo01)
KOE(000703352,002)【今日子】「うん？」R
【孝志】「雪乃が来て、君が隣に座ってたらおかしくない？」R
　そう言うと今日子は微笑んで立ち上がった。R
KOE(000703355,002)【今日子】「ん。確かにそうですね……じゃあまた、今度は私がいる時に来て下さいね」R
【孝志】「ああ、気が向いたらね」R
　雪乃の天敵なら俺にとっても半分同じようなものだ。R
　だからわざと素っ気なくすると、今日子は小悪魔の微笑で俺に囁きかける。PAGE

$char1(000, kyo23)
KOE(000703360,002)【今日子】「……あっちの方はどうですか？」R
【孝志】「フン、雪乃がいれば充分」R
$char1(000, kyo08)
KOE(000703362,002)【今日子】「あっ、ふ～ん、お兄さん意外と手が早かったんだ」R
　少しは余裕ある所を見せてやりたくてそう軽口を叩いてみたが、わざわざ余計な事を言っただけな気がする……どうもやり辛い相手だから、俺はもう素直に口を閉ざした。PAGE

　そうすると今日子はぴょんと立っておじぎをした。R
$char1(000, kyo01)
KOE(000703366,002)【今日子】「じゃあ、失礼します」R
【孝志】「あいよ」R
KOE(000703368,002)【今日子】「あ、それから……」R
　ひらひらと手を振って素っ気なく追い出そうとすると、今日子はいきなり困り顔になって言った。R
$char1(000, kyo13)
KOE(000703370,002)【今日子】「尾沢さん、しつこいから気をつけた方がいいですよ。変な噂もあるから……」R
　尾沢か……昨日の事もあるから、確かに要注意だ。R
【孝志】「ああ、分かった」R
$char1(000, kyo01)
KOE(000703373,002)【今日子】「それじゃあ、今度こそ失礼します」PAGE

$char0(000)
　今日子が店の奥に入って行くのを見送ってから所在無く視線を流すと、ちょうど雪乃が入ってくるのが見えた。R
　俺が手を上げると雪乃も俺を見つけて、席まで早足でやってきた。R
　ここまで走ってきたのだろうか、少し息が上がっている。PAGE

$char1(000, yuki01)
KOE(000703379,003)【雪乃】「ごめんね、ちょっと遅れちゃった……待った？」R
【孝志】「ん、待ってないよ。ちょうどいい暇潰し相手が来てたし」R
　雪乃は俺の向かい側に座ると、無言で小首を傾げる。R
　だが俺の数少ない知り合いを思い起こせば、その相手が誰かとはすぐに見当が付いて苦笑いする。R
$char1(000, yuki18)
KOE(000703383,003)【雪乃】「あぁ……今日子来てるんだ？」R
【孝志】「ああ、店のメシ食うんだって、中入っていった」R
　雪乃が店内を見回したから、俺は店の奥を指差してやった。PAGE

【孝志】「やっぱり苦手っぽいな」R
$char1(000, yuki07)
KOE(000703388,003)【雪乃】「う……うん。別にキライじゃないんだけど、なんて言うか、勘がよくて……」R
【孝志】「ふぅん。経験の差かねぇ……」R
$char1(000, yuki09)
　俺がぽつりと呟くと、雪乃の目付きが変わった。R
【孝志】「いや何でもない……さて、さっさと注文しないと時間がないぞ？」R
$char1(000, yuki01)
KOE(000703392,003)【雪乃】「ああ、パスタランチでいい。孝志は？」R
【孝志】「……同じもので」PAGE

$char0(000)
　……さすがに平日のランチタイムは早い。R
　雪乃は注文を済ませると、席を立ちトイレへ行った。R
　そうなると俺は手持ち無沙汰で、少しの暇をおしぼりを使って遊ぶことにした。R
　おしぼりの先を折って、先を丸めて、下から順々に丸めていくと、アレの形ができる。R
　それを作っては解いて作っては解いてと繰り返した。PAGE

　それだけこの時間が何とも暇だったわけだ。R
　トイレで軽く化粧を直してるんだろうけど、５分も６分も待たされれば手持ち無沙汰だ。R
$char1(000, yuki06)
　そんな事をしている間に雪乃が帰って来て、俺の手元を覗き込む。R
KOE(000703404,003)【雪乃】「お待たせ……孝志何やってんの？」R
【孝志】「何でもないよ」R
　おしぼりで作っていたアレを解いた。PAGE

$char1(000, yuki01)
　ランチタイムだから料理が運ばれてくるのが早い。R
　雪乃が戻ってきてすぐにパスタが運ばれて来ると、俺と雪乃はさっそく手を付け始めた。R
　昼休みにわざわざ出てきているし、来るのも遅れたからゆっくりしていられる時間は少ない。PAGE

【孝志】「ところでさ、ちょっと気になってんだけど」R
$char1(000, yuki06)
KOE(000703413,003)【雪乃】「なぁに？」R
【孝志】「尾沢さんの事なんだけどさ」R
【雪乃】「………………」R
　パスタを食べる雪乃の手が止まった。R
　わざわざ食事時に言う会話でもないのだけど、さっき今日子に言われた事が頭の隅に引っ掛かっていて、言える時に言っておいた方がいいと思えた。PAGE

【孝志】「今朝は雪乃休みだったから良かったけどさ、あんな事があったんじゃ目が離せないなって思って」R
$char1(000, yuki01)
KOE(000703420,003)【雪乃】「ありがとう。心配してくれたんだ？」R
【孝志】「当然だろ。あの人の事だから何か逆恨みされる気がするんだよな……」R
KOE(000703422,003)【雪乃】「う～ん……大丈夫じゃない？　とりあえず店長に話しておけば下手な事できないでしょ」R
　おや……雪乃は割とあっさりしている。PAGE

【孝志】「ん、随分楽観的だな」R
$char1(000, yuki08)
KOE(000703426,003)【雪乃】「だっていざと言う時は孝志が守ってくれるでしょ？」R
【孝志】「いざって事がないように祈ろう……」R
　冗談に紛らわせて笑う雪乃に釣られて俺も口が軽くなる。R
$char1(000, yuki03)
KOE(000703429,003)【雪乃】「むー！　昨日守ってくれるって言った～」R
【孝志】「あははははっ！」R
　雪乃が甘えた声でそんな事を言うから笑ってしまったが、俺は笑いを収めて少しだけ真面目な表情になる。PAGE

【孝志】「いや、そうは言っても、いざって時がどうなるか分からないじゃないか？　もし昨夜みたいに一人の所襲われたらどうすんの？」R
$char1(000, yuki01)
KOE(000703434,003)【雪乃】「もうっ、案外心配性なんだから。俺が守るって言った時はかっこよかったけどなぁ」R
　結構マジで言ってみたのだが、雪乃はあっけらんとしている。R
【孝志】「茶化すなよ。本当は出るトコ出てキッチリとカタつけとくべきなんだろうけど……それは雪乃さえよければの話だからさ……」PAGE

　尾沢のような性犯罪に走るヤツは、放っておくとどんどんエスカレートしそうな気がする。R
　昨夜は未遂に終わったが、何らかの防衛手段は必要な気がする。R
　でも法的手段だと話が大きくなりすぎるから雪乃も躊躇するだろうが、今日子に言われた事もあってちょっと不安だ。PAGE

KOE(000703442,003)【雪乃】「ありがとう、でも大丈夫だよ」R
【孝志】「いいのかよ？　振った後でさえあんなに会いたくないってごねてたのに、マジで平気？」R
KOE(000703444,003)【雪乃】「ん……ある意味ちょっと吹っ切れたかもね。それにもうあの人には近寄らないし、もし何かしてきたら今度は引っぱたいてやるから」R
　雪乃はそう言って笑う。R
　元々気が強いから、俺が心配するほどでもないのかなと思い返すと少し気が楽になった。PAGE

【孝志】「おー、コエーな……でもどのみち今日の夕刊の時には顔合わせるんだろ？」R
KOE(000703449,003)【雪乃】「ううん。今日は一日休みだから大丈夫」R
【孝志】「あ、そうだったんだ？」R
KOE(000703451,003)【雪乃】「だから、講義も最終まであるの。だから今日は尾沢さんと会わないわよ」R
　ふぅん……まぁ、顔会わせない分には心配要らないか。PAGE

【孝志】「そっか。じゃあ明日の朝刊が正念場だな」R
$char1(000, yuki03)
KOE(000703455,003)【雪乃】「そんなに気になるなら、ついてきてくれる？」R
　上目遣いでそう言われると、もう俺に断る事なんかできない。R
【孝志】「ああ……しょうがないな」R
$char1(000, yuki02)
KOE(000703458,003)【雪乃】「やったー」R
　大丈夫と繰り返した雪乃だが、俺が頷いてやると両手を上げて喜んだ。R
　何だよ……それなりに不安だったんじゃないか。PAGE

【孝志】「まぁ、雪乃がそれでいいならいいけど、これから毎朝同行する予感がするぞ……」R
KOE(000703463,003)【雪乃】「そうなっちゃったらごめんね♪」R
　雪乃は明るく言って口元に笑みを浮かべる。R
　……全然ごめんと言っている感じじゃない。PAGE

【孝志】「でもまぁ……叔父さんには言っておこうぜ。店長が知ってるってなれば抑止にもなるだろうし」R
$char1(000, yuki01)
KOE(000703468,003)【雪乃】「うん。今日帰ったら言うよ」R
【孝志】「それから、遅くなるなら早めに帰って来いよ。何時ごろ帰る？」R
KOE(000703470,003)【雪乃】「もうっ、心配性のお父さんじゃないんだから……まぁ、いくら遅くても８時頃には帰ると思うよ」R
【孝志】「もし遅くなるなら電話しろよ」R
$char1(000, yuki18)
KOE(000703472,003)【雪乃】「はいはい」R
　雪乃が苦笑すると、心配性のお父さん呼ばわりされた事を思い出して、俺も苦笑した。PAGE

【孝志】「にしても、昼時にしょっぱい話題でごめんな」R
$char1(000, yuki01)
KOE(000703476,003)【雪乃】「ううん。孝志がそこまで心配してくれてたのが分かって、嬉しいよ」R
　雪乃が控えめに『嬉しい』と言うと、俺もちょっと気恥ずかしくなった。PAGE

【孝志】「話題を変えようか……今日子ちゃんに俺達の事バレバレだったけど、お前何か言った？」R
$char1(000, yuki18)
KOE(000703480,003)【雪乃】「うぇぇ…………何も言ってないんだけど……」R
　俺がそう言うと、雪乃は思いっきり苦笑いした。PAGE

bgm.stop(500)
$clear(000)
//※シーン移動

$bg(000, bg001)
bgm.play("散歩")
　食事を済ませると雪乃は大学へ戻り、俺は販売店に戻った。R
　雪乃はそこまで心配していないみたいだったけど、やっぱり抑止効果は必要だ。ある程度の所までは尾沢に釘を打っておかないと締まらないだろう。R
　しかし継続的な抑止となると、やっぱり叔父さんに話を通しておいた方がいい。R
　でも今回の被害者は雪乃だし、事が事だから本人不在で俺から叔父さんに事を話すのも躊躇われる。R
　一先ずは、尾沢に話をつけないと治まりが付かない。PAGE

　……昨夜散々やっちゃったから気が重いけどな。R
　口から泡吹くまで蹴り付けてそのまま放置したから、少しは悪いなぁと言う気はしてるのだ。R
　まぁ、あいつが悪いし情けは無用か……。R
　それにあれで尾沢が怯んでてくれればしめたものだ。PAGE

$bg(000, bg003)
　意を決して作業場へ入るが、作業場はガラーンとして誰もいない。R
　応接室なら事務仕事をしてる人が詰めてるかと思ったが、どうやらそうでもないらしい。R
　まだ夕刊配達には時間があるし、間が悪かったか。R
　せっかく覚悟してきたのに、気が削がれるな。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜")
　部屋で勉強していると時刻は５時過ぎになっていた。R
　しっかり集中していたから調子は良かったが、ふと気を抜くとそれまで張り詰めていたものが一気に解けた。R
$bg(000, bg007)
　水でも飲むかと思って下に降りると、居間では茜が一人でテレビを見ていた。PAGE

$char1(000, aka01)
KOE(000703509,001)【茜】「おじゃましてまーす」R
【孝志】「お、今日もお呼ばれか」R
　俺がそう言うと、茜は胸を反らしてふんぞり返った。R
$char1(000, aka02)
KOE(000703512,001)【茜】「椿さんから夕ご飯誘われたんだもん。断っちゃバチが当たるからな！」R
【孝志】「はは、まったくだな……でも威張って言う事じゃないだろう」R
　相変わらず元気の良い奴だ。PAGE

　だが、そんな美味しい夕飯を作ってくれる本人は見当たらない。R
【孝志】「椿さんは？」R
$char1(000, aka01)
KOE(000703518,001)【茜】「悠依の所。もうすぐ帰ってくると思うよ」PAGE

【孝志】「雪乃は……まだ帰ってないか？」R
KOE(000703521,001)【茜】「うん。今日はセンパイ遅いよ。まだ大学の授業が終わってないんじゃない？」R
【孝志】「あ、そうか……」R
　昼間に遅くなるって言ってたっけ。R
　でも今日は尾沢と会わなくて好都合だ。PAGE

$char1(000, aka08)
KOE(000703526,001)【茜】「センパイいなくて寂しいんだろ？」R
　ぼーっと考えていると、茜がツッこんでくる。R
【孝志】「なんでお前はそういう風に話持っていきたがるかな～？」R
KOE(000703529,001)【茜】「二人見てれば分かるって」R
【孝志】「はぁ、そういうもんなの？」R
KOE(000703531,001)【茜】「昨日と雰囲気全然違うぞ。分かる分かる」R
　今朝は言及して来なかったけど、本当に分かってるのか？PAGE

【孝志】「お前は適当な事ばっか言うからな。信用できん」R
$char1(000, aka10)
KOE(000703535,001)【茜】「あ～ヒッデェ！　あたしがいつテキトーな事言ったよ？　何月何日の何時何分何秒に言った？」R
【孝志】「お前はガキか……」R
KOE(000703537,001)【茜】「二人とも素直じゃないって、前々から言ってるけど？」R
【孝志】「………………」R
　まったくコイツは可愛くない。PAGE

【孝志】「まぁ……昨日から付き合いだしたけどな」R
$char1(000, aka19)
KOE(000703542,001)【茜】「嘘ぉ！　マジで？」R
【孝志】「テメェ！　自分で振っておいてそんな驚く奴がいるかバカ！」R
KOE(000703544,001)【茜】「そんな爆弾いきなり投げつけられたら驚くって！」PAGE

【孝志】「はぁ……口が滑ったな……おい、雪乃には言うなよ？」R
$char1(000, aka06)
KOE(000703547,001)【茜】「どうして？」R
【孝志】「あいつはあれで恥ずかしがりやなんだよ」R
KOE(000703549,001)【茜】「それは分かる。すぐ顔に出るよね」R
【孝志】「なら、分かるだろ」R
KOE(000703551,001)【茜】「うん……でもそんなんじゃ、えっちするまで遠そうだな」R
　……もうやっちゃいましたが、茜にはそこまで想像する事はできないだろう。PAGE

$char1(000, aka01)
KOE(000703554,001)【茜】「うん。でも良かった。やっと素直になったんだね。まぁセンパイなら文句ないよな」R
【孝志】「お前に俺のカノジョ決めてもらおうんなんて思ってねーよ」R
　俺が呆れ顔をすると、茜は口を尖らせる。R
$char1(000, aka10)
KOE(000703557,001)【茜】「違うちがーう。他に身近な子がいるだろ？」R
【孝志】「あん？」R
$char1(000, aka12)
KOE(000703559,001)【茜】「はあぁ……ほんっっっとにもう、ニブちんなんだから……」R
　鈍いのはもう分かってるけど、そんなに溜めて言わなくてもいいじゃないか……。PAGE

【孝志】「悠依の事じゃないよな？」R
$char1(000, aka06)
KOE(000703563,001)【茜】「分かってるじゃん」R
【孝志】「あのな、何度も言うようだけど、悠依は妹なんだよ」R
　また悠依か……溜め息を吐いて見返すと茜は思ったより真剣な表情をしていて俺は怯んでしまう。PAGE

KOE(000703567,001)【茜】「でも悠依は孝志の事好きだよ。ずっと話聞かされてたからよく知ってるよ」R
【孝志】「だとしても……俺に悠依はムリだろう。幼馴染ってだけで雪乃を敬遠してきちまうような奴だからな」R
KOE(000703569,001)【茜】「だから。孝志のカノジョには悠依が認める人がいいなって思ってた」R
【孝志】「ふぅん……悠依がそんな事言ってたのか？」R
　俺がそう言うと、茜はフッと笑う。PAGE

$char1(000, aka01)
KOE(000703573,001)【茜】「うん、今日聞いたよ。センパイだったら悠依も応援するって」R
【孝志】「はぁ…………従妹にまで見抜かれてんのかよ」R
$char0(000)
　俺は気恥ずかしくなって視線を逸らした。R
　茜は節操なく茶化してくるから何を言われようと一々気にしてられないが、悠依が言ったとなると話は別だ。R
　世間知らずの純粋な目にまでそう映って見えたとなると、どれだけ自分の恋愛感情が稚拙だったかと思い知らされる。PAGE

【孝志】「…………まぁ、雪乃をからかうなよ」R
　照れ隠しにそう言ってテレビに目を向けると、茜も追及する意思をなくしたか一緒にテレビに見入った。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg008)
bgm.play("朝霜")
　夕飯を終えると、すぐ部屋に戻り勉強を再開した。R
　夕食を含めておよそ１時間半は息を抜いたから、ここから寝るまでもう一踏ん張りだ。R
　時間は有限で貴重なものだ……まぁ現金なもので、雪乃と同じ大学に通う事を目標にしたその時からそう思える様になっていた。PAGE

　……一人で勉強を続けるが、そろそろ雪乃が帰ってくる時間かなと思えば自然と時計に目が行ってしまう。R
　あっという間に時間は８時になろうとしているが、雪乃が帰ってくる気配はない。R
　遅くなるのは分かっているから、俺は意識的にテキストに目を落とした。PAGE

$bg(000, kuro)

$bg(000, bg008)
　…………しかし、９時を過ぎても雪乃は帰って来なかった。R
　いくら朝夕に仕事してるって言っても、大学に行っていれば友達付き合いもあるだろうし、子供じゃないんだから遅いとは言えないかも知れないけど、どうしても心配が先に立つ。R
　付き合い始めた彼女を思うのは悪くないだろうけど、ちょっと過保護かな……。PAGE

　……そう思ってテキストを進めていると、俺の携帯が鳴った。R
　さては雪乃かと思い携帯を見ると、電話をかけてきた相手先は知らない番号のものだ。R
　無視してやろうと思ったが、ふと嫌な予感がして通話ボタンを押した。PAGE

bgm.play("疑念", 3000)
【孝志】「もしもし……」R
【尾沢】『よぉ、兄弟』R
　電話の向こうから尾沢の声が聞こえた。R
【孝志】「あんたと兄弟になった覚えはねぇよ」R
【尾沢】『そう邪険にすんなよ……』R
　普段は身振り手振りところころ変わる表情で隠されているが、顔が見えないと尾沢の声は酷く陰気に聞こえる。PAGE

【孝志】「何ですか？」R
　強気に声を出すと、尾沢の声は反比例して小さくなった。R
【尾沢】『いやぁ……今日はお前らに謝りたくてさぁ』R
【孝志】「はぁ？」R
【尾沢】『ちょっとでいいからさぁ、作業場まで下りてきてくれないか？』R
【孝志】「……ああ」R
　意外な言葉に驚いたが、そういう事なら丁度いい。R
　寒さ避けにコートを羽織ると、俺は息巻いて部屋を飛び出した。PAGE

$bg(000, bg003)
　作業場に入ると、尾沢が作業台の上に座って待っていた。R
　手には携帯電話を持っている。R
$char1(000, oza01)
【尾沢】「よぉ。来てくれないと思ったぜ」R
【孝志】「俺も尾沢さんに話あったんで丁度よかったですよ」R
　俺が近寄ると、尾沢は股間を押さえて尻で後ずさる。R
　そして台の上から飛び降りると、おもむろに膝をついて言った。PAGE

bgm.play("軽妙")
【尾沢】「いやぁ、昨日は俺が悪かった！　反省してる！　全部俺が悪かった！」R
【孝志】「はぁ……？」R
【尾沢】「ついカーッとしてゆっきー襲っちまったけどよ、訴えられでもしたらたまったもんじゃないやん？　だからよ、示談でどうにかしてもらえないものかと、な……」R
　……こんなにあっさり平謝りされると拍子抜けする。PAGE

【孝志】「そういう事でしたら俺も昨日はすいませんでした……つい頭来てやりすぎちゃったんですけど」R
　俺も謝辞を述べるが、強気の態度は崩さないまま言うと、尾沢は手まで床に付けた。R
【尾沢】「おーおー。実はお前キレるとコエェのな……もう身に染みて分かったぜ。だからよ、もうゆっきーには手ェださねぇからよ。勘弁してくれよ、な？」R
　土下座一歩手前で言ってくるが、俺にそんな事されても仕方がない。PAGE

【孝志】「後で雪乃に謝ってもらえますか？」R
【尾沢】「ああもう謝る謝る！　だから、な」R
　……何か気に入らないが、あっさり終わるなら良いか……。R
【孝志】「じゃあ雪乃にもそういう事で話しておきますよ……」R
【尾沢】「おお……！　おお！」PAGE

　実際、こんな奴に頭下げられても、バツが悪いだけだ。R
【孝志】「じゃあ、そういう事で。俺、もう行きますから」R
【尾沢】「ああ、ゆっきーにヨロシクな……」PAGE

$char0(000)
bgm.stop(3000)
　踵を返して作業場を出ようとすると、また俺の携帯が鳴った。R
　ポケットから取り出してみると、着信は雪乃からだった。R
　丁度良かった。尾沢さんが謝ってきた事を話して安心してもらおうと、思わずウキウキしながら通話ボタンを押す。PAGE

bgm.stop
【孝志】「あー。もしもし、雪乃？」R
KOE(000703647,003)【雪乃】『………………』R
　……電話は繋がったものの、雪乃から反応がない。R
【孝志】「おーい、雪乃？」R
KOE(000703650,003)【雪乃】『……－っ…ょ……って』R
　雪乃の声じゃない……男の声らしきものが遠く聞こえる。PAGE

【孝志】「おい、どこからかけてるんだ！」R
KOE(000703654,003)【雪乃】『……うぅ……あうっ！』R
　思わず怒鳴ると、女の呻き声が聞こえた……。R
【孝志】「雪乃？」R
KOE(000703657,003)【雪乃】『あぁっ……助けて……うああっ！』R
【孝志】「おい、雪乃！」PAGE

bgm.play("疑念")
　ツー、ツー、ツー……。R
　それで電話は切れた。R
　何だよ、何が起こったんだ……。R
　助けて、そして叫び声……雪乃に何が起こったんだ！PAGE

【尾沢】「どうしたよ孝志君？」R
$char1(000, oza01)
　いきなり呼びかけられて振り向くと、尾沢が心配そうな顔をして立っていた。R
【孝志】「いえ、何でもないです！」R
　もうこいつの事はどうでもいい。R
　俺は雪乃の携帯に再度電話をかけながらその場を離れた。PAGE

$clear(000)


$bg(000, bg011n)
bgm.play("焦燥")
　……とにかく、俺は大学への道をまっすぐに走った。R
　以前噂に出た新聞配達の女の子を襲った犯行だろうか？R
　それとも、まったく別の奴が、まったくの偶然に雪乃を選んだのか？R
　いや、そんな事はどうでもいい。R
　わざわざ電話をかけて声を聞かせるようなヤツだ……悪質には違いない。R
　とにかく雪乃を見つけないとどうしょうもない！PAGE

　しかし、雪乃の携帯は沈黙を守ったままで出る気配さえない。R
　だから雪乃の帰り道をトレースして探すしかない。R
　とは言え……その筋道しか俺は知らない。R
　もし雪乃がどこかに連れていかれてたら……もしくは俺が全く知らない場所にいたとしたら、全く予測ができない。PAGE

　そもそも俺には知らない場所の方が多い。R
　電話の向こうで雪乃が助けてと言っていた……早く、早く助けに行ってやらないと！PAGE

　……土地勘がないだけにがむしゃらに走り回って、焦りだけが広がる。R
【孝志】「くそっ！」R
　思わず声に出して叫んでいた。R
　周りにいた人がびっくりして俺を見たが、そんな事はどうだっていい。R
　額に浮いた汗を拭うと、俺はまたがむしゃらに走り出した……。PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg013nr)
　いつの間にか雨が降り出していた……。R
　濡れる髪を掻き上げて息を吐く。R
　……散々探し回ったが成果はなしだ。R
　雪乃の携帯もずっとコールしっ放しだが、相変わらずの沈黙を守っている。PAGE

　変質者が一体どこに雪乃を引っ張り込んだかは解らないが、人気のない公園やトイレは出来る限り回った。R
　もし、どこかの屋内に連れ込まれてたら、それこそ一人じゃ雲を掴むような話だ。PAGE

　……いい加減、息も絶え絶えになってきた。R
　雨に濡れて体は冷え切ってしまっているし、足はパンパンになってしまって体重を支えるのでやっとだ。R
　なりふり構ってられなくなって電柱を背に、地面に腰をついた。R
　肩を落として荒い息を吐く。R
　降りしきる雨に体を濡らしながら、冷たくなった体をさする。PAGE

『プルルルルル…プルルルルル』R
　そうしていると携帯が鳴った。R
　雪乃からかと思ったが、着信は家からだった。PAGE

【孝志】「もしもし」R
KOE(000703715,005)【椿】『孝志さんですか？』R
【孝志】「あ……椿さん……何ですか？」R
KOE(000703717,005)【椿】『何ですかじゃないですよ！　もう遅いのにどこ行ってるんですか？』R
【孝志】「あ……いえ、ちょっとヤボ用で外出てまして」R
KOE(000703719,005)【椿】『もう……何度もお電話してたんですよ』R
【孝志】「ああ、すいません気づきませんでした……」R
　必死で走ってたからだろうか、休むまで携帯鳴ってたなんて気づかなかった。PAGE

KOE(000703723,005)【椿】『お帰りはいつ頃になるんですか？　雨降って帰れないならお迎え行きますけど』R
【孝志】「いえ、大丈夫ですよ……それより、雪乃は帰ってませんか？」R
KOE(000703725,005)【椿】『雪乃ちゃん？　そういえばまだみたいですね』R
【孝志】「そう、そうですか……」R
KOE(000703727,005)【椿】『あの、雪乃ちゃん、どうしたんですか？』R
【孝志】「いえ、何でもないです……雪乃が帰ってきたら電話くれませんか」R
KOE(000703729,005)【椿】『え……どういう……』R
【孝志】「……すいません」R
　俺は話途中で携帯を切った。PAGE

　椿さんの電話で、また焦りが募った。R
　まだ雪乃は帰ってないのか……携帯で時間を見ると、もう１０時半になろうとしていた。R
　どこだ……どこにいるんだ？R
　心当たりのありそうな場所は探した……後はどこへ行けば……。R
　見つかりっこない……そんな不安が鎌首をもたげた。PAGE

　駄目だ、このまま雪乃を見捨てるなんて嫌だ！R
　どういう所なんだ……女の子を連れこんで、暴行できる場所なんてそうそうない……。PAGE

　……………………。R
　一つだけ……心当たりがあった。R
　一昨日、尾沢に連れて行かれた場所……。R
　今日子も便利に使えるだけだと言っていた。R
　しかも、誰の名義で借りてるのかも、どうなってるのかは知らない……。PAGE

　団地の一室だが、一度連れ込めば誰の目にも止まらない。R
　うってつけの場所じゃないか……なんで最初から思いつかなかったんだ！R
　……俺は電信柱に手をついて体を起こすと、悲鳴を上げる足を叩いて気合を入れた。R
　行かなきゃ……急げ……！PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg026nr)
　平凡な集合住宅だが、雨が降っているし、夜の十時半を回っているだけあって人通りはない。R
　記憶を引き出して今日子と会った部屋を思い出す。R
　確か……手前の棟の、一番上の階……奥の部屋だった。R
　俺は駆け足で階段を上って廊下を走った。PAGE

$bg(000, bg028n)
　……問題の部屋の前に着いた。R
　バクバクいっている心臓を深呼吸して落ち着けさせる。R
　この鼓動は走って来たからだけじゃない。PAGE

　わざわざ電話をしてきたという事は、中に誰か潜んでいるかもしれない。R
　そもそも雪乃はここに居ないかもしれない。R
　もし居たとして……雪乃は……考えたくない状況が頭に浮かび眩暈がした。PAGE

　不安と緊張から、さらに心拍数が高まる。R
　だが、ここまで来て躊躇していられない。R
　不安も緊張も、そんなものは振り払ってノブに手を伸ばす。PAGE

　意を決してゆっくりとノブを回した。R
　開かないかとも思えたが、カチャッと音がして簡単にドアが開く……。PAGE

$bg(000, kuro)
【孝志】「………………」R
　部屋の電気はついてなくて、辺りは真っ暗だ。R
　手探りで電気を探し当てると、蛍光灯が薄暗く部屋を照らす。R
　奥に２部屋あって片方が今日子がいた部屋だ。R
　耳を澄ましてみるが声などは全く聞こえない。R
　……誰もいないらしい。R
　そう高を括ってドアを開けた。PAGE

　………………。R
　誰もいない。R
　溜め息をついてドアを閉めた。R
　次いで、俺はもう一部屋の方に向かった。PAGE

bgm.stop(3000)
　念のため、と思ってドアに近寄って耳を澄ましてみる。R
　………………。R
　何か、気配がした。R
　ここに雪乃がいるのか……そう思うと、逆に恐くなってきた。PAGE

　もし、本当にいたら、俺はどういう光景を見るのだろう。R
　雪乃が、犯されている場面を、目撃するのだろうか……。R
　それは嫌だ。R
　好きだとやっと分かったのに……分かり合えたのに……。R
　見なければ良かったと後悔する事になるかも知れない。PAGE

　俺は……。R
　それでも意を決してドアを開けた……。PAGE

　恐る恐る開けた先は闇だった。R
　今日子がいた部屋はピンクのカーテンが掛かっていて月光も通っていたが、こちらは黒いカーテンでも張られているのだろうか、俺が開けたドアの光だけが闇を切り取って床を四角く写し出している。R
　その切り取られた闇の片隅に、白いものが見えた。PAGE

　人の肩っぽい。R
　……が、艶がなくて、マネキンでも転がってるのかと思った。PAGE

　暗い中、一歩一歩踏みしめるように、それに近づく。R
　目が慣れてくると、その輪郭がぼんやり見えてきた。R
　自分自身の息を呑む音がやけにはっきり聞こえる。PAGE

KOE(000703815,003)【雪乃】「ん…………」R
　聞きなれた声がした。R
　この時ほど心臓が跳ね上がると思った事はない。R
　予感が、当たっている。R
　……見るのが、怖い。PAGE

　だが俺は、まぶたに力を入れて、目を強く見開く。R
　そうでもしないと、そのものが見れそうになかったからだ。R
　そして俺は…………。PAGE

$bg(000, ev514a)
【孝志】「ひああああぁぁぁぁぁっ！」R
　ガラスを爪で引っかくような変な声がした。PAGE

　誰の声だろう……。R
　すぐには知覚できなかったが、それは俺自身の声だと思い至る……。PAGE

　俺はその場で竦んだ。R
　俺が見たものは、服を全て剥ぎ取られ、ruby(さるぐつわ)猿轡rubyをされた雪乃が、力なく横たわっている姿だった……。PAGE

bgm.stop
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE


$bg(000, bg009nx)
bgm.play("哀愁")
【孝志】「雪乃？」R
　目が覚めると、着替えた雪乃が準備をしている所だった。R
　俺は布団をめくりあげて一気に立ち上がった。PAGE

;>>強姦された後、と言うシーンですので沈んだ口調でお願いします。
$char1(000, yuki22n)
KOE(000703843,003)【雪乃】「……配達、行かなきゃ」R
【孝志】「お前、寝てないのか？」R
KOE(000703845,003)【雪乃】「……平気だよ」R
【孝志】「ムリするなって」R
KOE(000703847,003)【雪乃】「でも、仕事だから、行かなきゃ……大丈夫、今日は２限からだから……」PAGE

【孝志】「行く必要ねぇよ！」R
　俺は雪乃の腕を掴んだ。R
KOE(000703851,003)【雪乃】「……離して」R
【孝志】「…………平気かよ？　体調悪いとか言って代わってもらえよ」R
KOE(000703853,003)【雪乃】「仕事だから、そういう訳にもいかないよ……」R
【孝志】「……でもよ」PAGE

　……俺は口をつぐんだ。R
　何を言っても、タブーに引っかかるような気がして、何も言えなくなってしまったのだ。PAGE

KOE(000703859,003)【雪乃】「ありがとう。孝志は寝てていいよ」R
【孝志】「……一人にさせておけるか……」R
KOE(000703861,003)【雪乃】「ううん。一人でいい。一人で仕事してた方が気が紛れそう」R
【孝志】「…………そうか」R
KOE(000703863,003)【雪乃】「じゃあ、行ってくるから」R
【孝志】「ああ……」PAGE

$char0(000)
　……体が震える。R
　背筋に寒気が走る。R
　俺は毛布を肩からかける様に包まって外を見やった。R
　昨夜から降り続いた雨は、今はもう止んでいる。R
　俺は虚脱感に襲われながら、一つ溜め息を吐いた。PAGE

　……記憶が甦る。R
　俺は雪乃の悲痛な電話を受けて、がむしゃらになって雪乃を探し回った。R
　見つからない……土地勘がない、知ってる場所も少ない。R
　そんな町で雪乃の悲鳴を聞いて、だがどうしようもなくなって……それでも諦める事も嫌で……。PAGE

　そんな中で雪乃を見つけられたのは、もの凄く低い確率だと思う。R
　たまたま連れて行かれた場所があったから、そこが不法な事をしている場所だと知っていたから。PAGE

　偶然なのだが、同時に知らない方がいいと思った。R
　正直に言えば、雪乃を探さなきゃと思うのと同時に、見つけたくないとも思ってた。R
　電話に出た雪乃の悲鳴、男の声……何が起こっているかは、よほどの楽天家でもない限りは想像がつく事だったから……そんな様子は見たくはなかったから。PAGE

　だから俺は最後まで戸惑った。R
　見つけなければ良かった……あんな姿の雪乃を……。PAGE

　雪乃は集合住宅の一室の暗がりに転がされていた。R
　服を全て剥がれて全裸にされて。R
　口に猿轡をされて後ろ手に縛られて。R
　全身に乱暴をした跡があって。R
　涙を流した痕が頬を濡らしていた。PAGE

　俺は悲鳴を上げていたようだ。R
　ようだ……と言うのも、俺には自分の悲鳴が認識できなかったから、自分の声が誰の声か分からなかったくらいだ。R
　その声で我に返り、ようやく転がっているのが雪乃だと気づいた。R
　頭が混乱して、見るのと悲鳴を上げるのと順番が逆になっていた。PAGE

　……しかしそうしてみると、混乱した頭が急激に冷めた。R
　あやふやで不確かだった想像が確実なビジョンとなった時、一瞬頭の中がからっぽになって諦めにも似た脱力感が襲ってきた。R
　だから、こういう事態を恐れて想像していたほど、俺は狼狽しなかった。PAGE

　俺は息を吐き出して雪乃の傍に膝を付いたが、俺が近づくと雪乃は怯えた。R
　物を言えないその口で、許しを乞うていた。PAGE

$bg(000, kuro)
　怯える雪乃の肩を抱いて猿轡を解いてやると、雪乃は呟いていた。R
KOE(000703906,003)【雪乃】『……やめて……もぅ……ゆるしてぇ……』R
　何度も。PAGE

KOE(000703909,003)【雪乃】『……ゆるしてぇ……おねがい……』R
　掠れた声で。PAGE

【孝志】『大丈夫だよ。もう大丈夫だ……』R
KOE(000703913,003)【雪乃】『いやぁっ……！』R
　雪乃は怯えて、俺から逃げるように体を丸めた。PAGE

【孝志】『俺だっ、雪乃っ……おい』R
KOE(000703917,003)【雪乃】『こないでぇっ！』R
【孝志】『俺だよ！』R
KOE(000703919,003)【雪乃】『いやああっ……いやああああっ！』PAGE

　今思うと、雪乃はこちらを見ようともしなかった。R
　そこにいるのが誰かも分からない程、心底から怯えていたのだろう……。R
　しばらく雪乃に呼びかけていると、俺だとやっと認識した雪乃は大人しくなったが、そのままぽろぽろと涙を流し始めた。PAGE

　こんな所にいさせちゃいけない。R
　そう思った俺は拘束を解いてやり、放られてあった雪乃の服を見つけて着せてやった。R
　その上に俺の上着をかけてやって、俺達は帰途についた。PAGE

　片手で雪乃の肩を抱いて、雨が降る中を重い足取りで歩いた。R
　やけに、販売店に帰るまでの道のりが長かった……。PAGE

　時間は１１時を過ぎていたから、玄関を開けても椿さんは出てこなかった。R
　……ある意味で俺はほっとした。R
　余計な心配などかけたくないし、雪乃の姿を見られた時、どう説明すればいいのか見当もつかなかったから。PAGE

　それから雪乃を風呂に押し込み着替えを持って来ると、俺は脱衣所で雪乃を待った。R
　雪乃はぐったりしてしまっていて一人で入れそうになかったから一緒に付き添ってやろうとしたのだが、俺には犯された身体を見られたくなかったのだろう。R
　その時だけは、雪乃は正気を取り戻してはっきりと俺を拒絶した。PAGE

　……とにかく落ち着かせるべきなんだろう。R
　だけど何て言えばいんだ……俺が何を言っても、雪乃には気休めにしかならない。PAGE

　風呂から出てくるのと入れ違いに脱衣所を出て廊下で待つ。R
　そしてパジャマに着替えた雪乃を部屋まで連れて行った。R
　が、雪乃が最も安心できる自分の部屋に連れて来たと言うのに、やっぱり俺にはかける言葉が見つからなくて言葉を濁すしかなかった。PAGE

　雪乃も目を泳がせてその場に立ち竦んだ。R
　二言三言、埒のない事を話して、雪乃を布団に寝かしつけたまでは良かったが、俺は疲労と脱力感からそのまま意識を失った筈だ。PAGE

　それで気付いた時には雪乃の布団で寝ていた。R
　雪乃が俺を布団で寝かせてくれたのか……。R
　…………情けねぇ。R
　俺は何ができるんだろう……。PAGE

　雪乃は泣きはらした目を誤魔化して、仕事だからと言って配達に行った。R
　多分雪乃の事だから、今頃は茜や歩美ちゃんを相手に気丈に振る舞っているのだろう。R
　精神的にも、肉体的にもボロボロだろうに……。PAGE

　俺もあまり寝ていなかったが、俺より辛い雪乃が働いているのに、一人で悠長に眠る事なんかできない。R
　……そうは言っても、雪乃の部屋で一人悩み続けても結論は出ない。R
　俺は暗く霞んだ窓の外を見つめ、いたずらに時を浪費するしかできなかった。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg007)
bgm.play("朝霜")
　……朝食に雪乃は来なかった。R
『仕事はやる事があるから気が紛れるけど、あまり皆とは会いたくない』R
　それが雪乃の言葉だった。PAGE

　気が紛れる……ムリして仕事に行ったのはそれが本音だろう。R
　けれど、食事もとりたくないと言うのはいけない。R
　どんなに辛くても、ご飯は食べないと頭も働かないし身体も辛くなる。R
　そうなると気持ちがどんどん後ろ向きに流れていってしまう……。R
　どのタイミングで雪乃のご飯を頼もうかと思案していると、茜が俺の顔を覗き込んできた。PAGE

$char1(000, aka17)
KOE(000703974,001)【茜】「センパイどうしたのかなぁ？　朝からずっと黙って……この所すごい浮き沈みしてるけど」R
【孝志】「ああ、調子悪いらしくてな。部屋でダウンしてる」R
　茜が心配そうに聞いてくるが、俺はそんな事しか言えない。PAGE

KOE(000703978,001)【茜】「孝志も酷い顔だな」R
【孝志】「そうか？」R
　……ちゃんと寝てないからかな。R
KOE(000703981,001)【茜】「酷いって言うか、凄い恐い顔してる」R
【孝志】「………………」R
　そうか、俺はそんな顔をしているのか。PAGE

KOE(000703985,001)【茜】「ご飯食べたらちょっと様子見に行こうかな……」R
【孝志】「ダメだ」R
　つい反射的に答えると、茜はムッとした顔をした。R
$char1(000, aka10)
KOE(000703988,001)【茜】「なんでさ？」R
【孝志】「あ……いや、今雪乃寝てるから」R
$char1(00, aka06)
KOE(000703990,001)【茜】「え、そうなの……」R
　何も話せる訳もなくて、それで俺は口をつぐんだ。PAGE

$clear(000)

$bg(000, bg007)
【孝志】「……ごちそうさまでした」R
　手早く食事を済ませて俺は居間を後にした。R
　……一言も話していないが、ずっと心配そうにしている椿さんの瞳が妙に印象的だった。PAGE

bgm.stop(500)

$bg(000, bg009)
bgm.play("哀愁")
　朝食を軽く済ませて雪乃の部屋に戻る。R
　……やはり限界だったのだろう。R
　無理して配達に行った雪乃は、布団の上に倒れるようにして眠っていた。PAGE

　落ち着いたら、どう話をするべきか……。R
　やはり強姦された事を警察に訴える……それが現実的な対応だ。R
　強姦された女の子はその事実を伏せてしまうとよく聞く事だが……雪乃はどう思うだろう。PAGE

　理屈じゃ解るのだが本当にそれで良いのか。R
　当事者でもない、男である俺にはよく解らない。R
　下手に警察へ行けば周囲に乱暴された事が知れ渡るかもしれない……それは、女の子にとって耐え難い程の屈辱だろう。PAGE

　それに、そういう事は時々ニュースでも報道される事がある。R
　滅多にない事だが、ある時には実名で報道される。R
　勇気を持って警察に訴え……そういう見出しだが、訴えた女性は実名を出されてどんな気分なのか。R
　私は乱暴されました……と世間に公表しているのだから、実名など出して欲しくなかったと俺は思う。PAGE

　そこまでは考えすぎかも知れない。R
　警察だって守秘義務があるだろう。R
　しかしそれは人の事だ、どこから漏れるか分からない。R
　誰だって人から後ろ指を指されるのは嫌だ。R
　自分で悪いのでもないのに白い目を向けられるなら、なおさらだろう……。PAGE

　だが、このまま黙っていれば泣き寝入りだ。R
　警察に訴えなくとも狭い世間だ。R
　どこから噂が流れるか分からない。R
　犯人が偶然にでも乱暴をした女の子の事を知って、面白半分にでも言えばそれで秘密は漏れる。PAGE

　だけど犯人に対する怒りはないのか？R
　犬に噛まれた程度で済ませていいのか？R
　傷を負うのは自分だけで、それでいいのか？R
　不当にされた事に対して公的機関を頼るのは当然で、法をもって償わせるべきだ。R
　……ただ……正直、そういう話をするのは気が重い。PAGE

　雪乃に決断を求める事になる。R
　さすがになぁなぁで済む事じゃない。R
　それに対して雪乃の気持ちはどうなんだろう……。R
　やはり、警察には行きたくないと言うだろうか。PAGE

　…………分からない。R
　俺は何と言ってやればいいのか……何をしてやればいいのか……。R
　何の因果で雪乃があんな目に会ったのかも……！PAGE

　……俺には信じられない。R
　やっと心を打ち明けた俺達なのに、その翌日に襲われた雪乃。R
　雪乃が襲われたというのがまだ信じられない。R
　裸に剥かれて、束縛されて、精液まみれになった雪乃を見ているから、それは実感として残っているが……それでも信じられない……信じたくない。PAGE

　くそっ……俺がこんな混乱してどうする……俺が雪乃を支えてやらなきゃいけないんだ……。R
　頭を抱えて机に突っ伏した。R
　強く、痕が残るかも知れないと言う程強く頭を両手で締めた。R
　そうでもしないと苛立ちと怒りを誤魔化せそうになかった……。PAGE

　そんな心持ちのまま雪乃の顔を見ると、目頭が熱くなって俺は自分でも気づかないうちに泣いていた。R
　…………悔しい。R
　雪乃に乱暴をした誰かに対する怒り。R
　助けられなかった自分。R
　何もしてやれない自分…………。PAGE

『いざって時は俺が守るから』R
　たった２日前の言葉が、あっさりと、脆く崩れた……。R
『守るから』R
　守れなかった……。R
『守る』R
　俺はどうしようもない野郎だ……！PAGE

KOE(000704064,003)【雪乃】「…………孝志？」R
　不意に背後から声が聞こえたから、俺は雪乃に見えないように急いで涙の残滓を振り払った。R
【孝志】「起きちゃったか？」R
　そう言いながら雪乃の方へと振り返る。PAGE

$char1(000, yuki13)
KOE(000704069,003)【雪乃】「…………んっ」R
　雪乃は声を絞り出す様に頷いたが、それ以上は何も言わない。R
【孝志】「………………」R
【雪乃】「………………」R
　それきり、二人とも無言だった。PAGE

　俺は言い出しにくい事で頭がいっぱいだったし、雪乃もまた、何を喋ればいいのか考えあぐねているのかも知れない。R
　だが、先に口を開いたのは雪乃だった。PAGE

KOE(000704078,003)【雪乃】「…………ごめんね」R
【孝志】「なんで謝るんだよ？」R
KOE(000704080,003)【雪乃】「うん……心配かけちゃって」R
【孝志】「馬鹿かお前……今お前の心配しないでどうすんだよ」R
　ぽつりと言うと、雪乃はうつむいた。PAGE

KOE(000704084,003)【雪乃】「うん……でも、孝志も寝てないでしょ？」R
　雪乃はぎこちない微笑みを作って俺を見返す。R
　その悲しい微笑を見ると胸が詰まる……。R
【孝志】「ああ！　俺はどうだっていいんだよ」R
　苛立ち紛れで語調が荒くなったが、雪乃は俺に手を伸ばして服の袖を掴んだ。PAGE

KOE(000704090,003)【雪乃】「でも、無理すると体に悪いよ……私のせいで、ごめんね」R
【孝志】「お前が謝る事じゃないだろう……」R
【雪乃】「………………」PAGE

　……その言い方は、俺を心配していると言うより、むしろ除外しているように聞こえた。R
　確かに俺は当事者じゃない。当事者と呼べるのは被害者である雪乃と加害者である誰かだ。R
　けれど、雪乃の一番に身近にいる人間は俺なんだぞ……だから――。PAGE

【孝志】「俺にとっても他人事じゃねぇんだよ……！」R
　俺はそう言って拳を握り締めた。R
【孝志】「何て言ってやればいいのかさ、分かんねぇよ……正直さ」R
【雪乃】「………………」R
【孝志】「でもよ……お前があんな目に遭っちゃ俺も黙ってらんねぇんだよ……」PAGE

KOE(000704104,003)【雪乃】「ごめん……」R
【孝志】「だから謝んなよ！」R
　感情が昂ぶって声が上擦る。R
　自分の発した声が酷く情けなく聞こえて唇を噛み締めると、雪乃は自嘲気味の表情をした。PAGE

//$char1(000, yuki13+)//★★１３の派生
KOE(000704109,003)【雪乃】「……しょうがないよ。間が悪かったんだよ」R
【孝志】「間が、悪かった？」R
KOE(000704111,003)【雪乃】「全然知らない人に絡まれて、ああいう目に遭っちゃったって……それだけの事だよ……」R
【孝志】「それだけって……お前！」R
　それだけで済ませられるような事じゃない。R
　弱気になってたらどんどん沈んでいくだけだ……。R
　俺は雪乃を励まそうと口を開きかけたが、雪乃は何かを振り切る様に頭を振った。R
//$char1(000, yuki13)//★★一つ上の画像が用意された場合
KOE(000704116,003)【雪乃】「それだけよ！」PAGE

【孝志】「………………」R
$char1(000, yuki22)//★★泣く０
KOE(000704119,003)【雪乃】「もぅ……思い出させないで！　孝志も忘れて！」R
　泣き寝入りかよ……それでいいのかよ……。PAGE

【孝志】「…………なぁ」R
　俺の声に反応したのか、雪乃はびくっと体を震わせた。R
【孝志】「警察行こう？」R
【雪乃】「………………」R
【孝志】「このままじゃ、泣き寝入りだぜ？」R
【雪乃】「………………」R
【孝志】「それでいいのかよ？」R
【雪乃】「………………」PAGE

【孝志】「お前には辛い選択だと思うけどよ……だけど泣き寝入りなんて馬鹿馬鹿しいし！　それにな……」R
//$char1(000, yuki13+)//★★
KOE(000704132,003)【雪乃】「警察行って、何になるの！？」R
　いきなりの激しい口調に俺は面食らった。PAGE

【孝志】「そりゃあ、警察行って、事情を話して、犯人を……」R
KOE(000704136,003)【雪乃】「私、どこの誰だかも分からない人達にあんな事されたんだよ！　それで捕まえられるの？」R
　……ぐうの音も出ないとはこの事だ。R
　俺の意見は多分正しいと思う。R
　でも、現実はそんな理屈じゃ動いてない。R
　それでも、俺は自分の主張を崩したくはなかった。PAGE

【孝志】「そうは言ってもよ、そんなんじゃあ……遣り切れねぇだろうが……」R
KOE(000704143,003)【雪乃】「孝志っ……分かってないよ」R
【孝志】「分かってないって何だよ？　お前の気持ちか？　嫌な事は忘れたいってか？　それくらい分かってる……つもりだよ」R
【雪乃】「………………」R
【孝志】「でもな、こんな事許しちゃいけないんだよ……！」PAGE

　綺麗事だ……俺は綺麗事を言っている。R
　雪乃にしてみれば忘れたいんだ……最初にそう言ったんだ。PAGE

【孝志】「辛い事を言ってるのは分かってる……けど、辛いのは俺だって同じだよ……」R
　俺は雪乃の傷をえぐり出す様な事を言っている。R
　それは俺も分かっているが……。R
　雪乃は背中を丸めて、抱え込んだ両膝に顔を埋めた。PAGE

KOE(000704156,003)【雪乃】「どうしていいのか、私、分からないよぉ……」R
【孝志】「………………」R
　俺もなおさら分からなくなってきた。R
　どうすればいいのか……。R
　できるなら俺が犯人を捕まえてやりたい……でもそう考えれば自分の力のなさに愕然としてしまう。PAGE

【孝志】「すまん…………」R
　俺は体を小さくした雪乃の背中を抱いた。R
　安心させる様に優しく包み込んだつもりだが……雪乃の反応はない。R
　それを承知で俺は続けた。PAGE

【孝志】「でも、お前の気持ち次第だよ……俺は無理強いできないから……」R
$char1(000, yuki14)
KOE(000704168,003)【雪乃】「……うっ……ぅっ……ひっ、くっ……」R
　雪乃は小さく背中を丸めたまま、体を震わせて嗚咽を漏らす。PAGE

　辛いのを承知で言ったが、実際に話してみるとこれほど辛い事もない。R
　雪乃のすすり泣く声が嫌と言うほど俺を締め付けて、心が崩れそうになる……。R
　やり場のない怒りと絶望感……言葉にすると同じ種類のものをお互いに抱えているが、その実抱えている感傷はまるで別のものだ。PAGE

KOE(000704175,003)【雪乃】「孝志…………出てって」R
　嗚咽を上げていた雪乃が声を絞り出す。R
【孝志】「雪乃…………」R
KOE(000704178,003)【雪乃】「お願い。しばらく一人にして……良く考えておくから……」R
【孝志】「………………」PAGE

　雪乃が一人になりたいなら従おう……俺は雪乃に酷な決断を強いているのだから……。PAGE

【孝志】「でも……お前寝てないだろ？　もうちょっと寝てろよ」R
　震える背中をそっとさすってやって、俺はふらっと立ち上がった。PAGE

【孝志】「俺は自分の部屋に戻ってるから、何かあったら呼べよ」R
【雪乃】「………………」R
【孝志】「いいか、ちゃんと寝るんだぞ……」R
KOE(000704189,003)【雪乃】「…………うんっ」R
　雪乃は頷いたような、息を漏らしたような、曖昧な返事をした。PAGE

【孝志】「じゃあな……」R
　俺はもう何も言えずにすごすごと自分の部屋に戻った。PAGE

$bg(000, bg008)
　……とは言え、襖一枚を隔てた向こうはすぐ雪乃の部屋だから僅か数歩の距離でしかない。R
　だが、その距離が酷く遠くに感じる……。R
　ついこないだの夜にケンカをした時も同じ様に遠く感じたが、今はそれよりももっと、遥か遠くなってしまった気がする……。PAGE

　襖を閉めて雪乃の姿が見えなくなると怒りより悲しみが強くなって、一気に力が抜けた気がした。PAGE

　雪乃も警察には行きたくないのか……。R
　俺はあいつを守らなきゃならないのに守れなかった。R
　雪乃は仕方がないと言ったが、俺にとってそれは違うんだ。PAGE

　俺は雪乃を守りたかったのに……。R
　雪乃は、仕方ないと言う……忘れさせてと言う。R
　……このまま黙っていれば、いずれ時が雪乃を癒すだろう。R
　ならば俺は役立たずだ！PAGE

　俺の勝手な感傷でもいい、俺は雪乃を助けたい！R
　俺はどうすればいい……？R
　どうすれば雪乃を癒してやれる？PAGE

【孝志】「ぐっ…………！」R
　思わず叫びたくなる衝動に駆られるが、俺は唇を噛んで布団に顔を埋めた。R
　……声を出して雪乃を刺激したくない。R
　そうして震えていると、自分の無力さに苛立ちが募ってまた遣り切れなくなった……。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg008)
bgm.play("哀愁")
　いつの間に眠ってしまっていたのだろうか……気づくと午後２時を回っていた。R
　自分の部屋とは言え、何も掛けずに眠ってしまったから身体が冷えてだるさを覚える。R
　情けねぇな……しっかりしろよ。R
　自分の頬を打って自分に気合を入れる。PAGE

　……それより、雪乃はどうしているだろう。R
　襖を開けて中を覗くと、もう雪乃の姿はなかった。R
　講義が２限からあると言ったから、大学に行っているのだろうか……。PAGE

　……それなら俺も勉強しよう。R
　雪乃の事は心配だが、また受験に失敗すれば雪乃とは離れる事になる。R
　これからどうなるにせよ、自分にできる事はやっておかないといけない。PAGE

　テキストを開いて問題を眺めてみたが、視覚的に映っているだけで意識は雪乃の方に向いた。R
　頭の中では現実の対応と感情論が堂々巡りの論議をしている。R
　雪乃の事を考えていても、それでは無為に時間を使っているのとなんら変わりがない事だった。R
　……雪乃はどうしてるだろう。PAGE

　多少なりとも寝たのか？R
　あのフラフラのまま出かけたのか？R
　それから、ちゃんとメシは食ったのか？R
　どこかで一人で泣いてるんじゃないのか……？R
　くそっ……気になる事が多すぎる。PAGE

　雪乃の様子を見に行こう。R
　……テキストを開いたまま雪乃の心配をしていたが、夕刊配達の時間になるとじっとしていられなくなり、上着を羽織って部屋を出た。PAGE

bgm.stop(500)
$clear(000)

$bg(999, bg006)
$char1(000, tuba16)
bgm.play("朝霜")
KOE(000704247,005)【椿】「きゃっ……！」R
【孝志】「あ！」R
　一刻も早く雪乃の顔が見たい……。R
　そんな気持ちで階段を駆け下りると、下りきった所で居合わせた椿さんとぶつかりそうになった。PAGE

【孝志】「すいません！　大丈夫でしたか？」R
$char1(000, tuba06)
KOE(000704253,005)【椿】「ええ、ちょっとびっくりしましたけど……どうしたんですか、そんなに慌てて？」R
【孝志】「あ、いえ……何でもないです。それより、雪乃は配達行きました？」R
　出し抜けにそう聞くと、椿さんは少し考える顔をした。R
$char1(000, tuba07)
KOE(000704256,005)【椿】「ええ……そろそろ出る時間じゃないかしら？」PAGE

　なら急ごう。R
　配達に出てからじゃ、どこを回ってるのか分からない。R
　もっとも顔を見た所で何が変わる訳でもないけれど、とにかくあいつの顔を見ておきたい。PAGE

　作業場の方へ行ってみようと踵を返すと、椿さんに後ろから声をかけられた。R
KOE(000704263,005)【椿】「お昼ご飯、孝志さんの分とってありますけど、どうします？」R
【孝志】「あの、後ででも……」R
$char1(000, tuba22)
KOE(000704265,005)【椿】「もうっ……ご飯はちゃんと食べに来て下さいね。人数分作っちゃってるんですから」R
【孝志】「え……ああ、すいません」R
　ひどく日常的な会話に俺は戸惑った。PAGE

　椿さんはいつもの様にやんわり微笑んだ。R
$char1(000, tuba01)
KOE(000704270,005)【椿】「作っちゃった分はちゃんと食べてもらいますからね？」R
【孝志】「はい……」R
KOE(000704272,005)【椿】「それから、雪乃ちゃんにも、ちゃんと食べるように言って下さいね」R
【孝志】「……はい」R
　俺は椿さんから顔を背けた。R
　わざと俺に声を掛けてくるのは、椿さんが心配して何か聞きだそうとしている様に思えたからだ。PAGE

　椿さんは普段おっとりしているが勘はいい。R
　茜でさえ何かしら気づいている様子だから、椿さんはかなり心配していると思う。R
　でも……心配してくれても、俺から言う事はできない。R
　それが俺を後ろめたくさせた。PAGE

【孝志】「すいません、ちょっと出てきますけど、すぐ戻ってきますんで」R
KOE(000704283,005)【椿】「はい、お気をつけて」R
　俺はわざと軽く笑って、逃げるようにその場を去った。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg003)
bgm.play("散歩")
　……急いで作業場に下りてみるが、扉は開け放たれているが中に人気はない。R
　一足遅かったか。R
　雪乃も配達に出た後みたいだ。R
　溜め息をついて戻ろうとすると、俺が来たのを見計らった様に事務所の扉が開いた。PAGE

$char1(000, oza01)
【尾沢】「よぉ！　マイブラザー！」R
　陽気な声を掛けてきた陰気な男は尾沢だった。R
【尾沢】「元気してっかー？」R
【孝志】「別に……」R
　俺はそっけなく言ってやったが、尾沢はニヤけた顔で近寄ってきた。PAGE

【尾沢】「いかんなぁ、いい若者がそんなこっちゃ」R
【孝志】「……配達はどうしたんですか？」R
【尾沢】「あー？　今日は俺休みなんだよ。なのにこうして出てきて仕事しなきゃいけないって、社員は辛いよな～」PAGE

　俺はこの男と顔を合わせたくない。R
　こいつも……雪乃を強姦しようとした奴だ。R
　はっきり言って、こいつの顔を見るだけで胸クソが悪くなる。PAGE

【孝志】「じゃ、俺戻ります」R
【尾沢】「おいおい、ちょっと待てよ孝志君」R
　思いっきり冷たく言ってやって振り返ると、尾沢の余裕そうな声が気に障った。PAGE

【孝志】「何すか？」R
【尾沢】「オイオーイ、そんな恐エー顔すんなよぉ。聞いてくれよ！　いや実はな、すっげーネタ仕入れちまってさ！」R
　話を聞く事はない。R
$char0(000)
　聞こえなかった振りをして踵を返す――。PAGE

bgm.stop
【尾沢】「なっ……ゆっきー輪姦されたんだろ？」R
$bg(000, kuro)
$bg(000, bg003)
bgm.play("疑念")
　俺は黙って作業場を出て行こうとしたが、尾沢の声が背後から突き刺さると、一瞬目の前が真っ暗になった。R
$char1(000, oza01)
【孝志】「は……何言ってんすか？」R
　ぐらついた視界を無理矢理引き戻すと、立ちくらみに似た感覚が俺を襲った。PAGE

【尾沢】「言ったろ、スゲーネタ手に入れたって」R
　尾沢はにやけた顔を一層にやけさせ、ポケットから写真を取り出してひらひらと見せびらかし、そのうちの一枚をこちらへ放った。R
　話の流れから何の写真か見当が付くが、やはりそれを認めたくない俺は尾沢から目を離さずにそれを拾う。PAGE

　まさかな……。R
　そう思いながら写真を手にとると、それを見た事を後悔するハメになった。PAGE

$bg(000, ev515a)
　………………。R
　それは確かに雪乃だった……目隠しとギャグをかまされた、雪乃の写真だ……。PAGE

【孝志】「こんなモン……何でアンタが持ってんだ？」R
【尾沢】「いやー、ある所から仕入れちまってよ。びっくらしたぜ」R
【孝志】「ふざけんな！」PAGE

　今さらだが……俺は気づいた。R
　あの部屋を使える人間の中には、尾沢も入ってたんじゃないのか？PAGE

$bg(999, bg003)
$char1(000, oza01)
【孝志】「まさか……昨日のは、アンタがやったのか？」R
【尾沢】「おいおい、馬鹿言うなよ。俺はあの時お前と一緒にいたんだぜ？　できる訳ねーべ」R
　尾沢はそううそぶきながらヘラヘラと笑う。PAGE

【孝志】「てめぇ……！」R
　唸り声を上げながら尾沢に詰め寄るが、そうすると尾沢は俺から距離を取るように下がった。R
【尾沢】「おっと、近寄んなよ…お前キレると何すっかわっかんねーんだからよ」PAGE

【孝志】「だからお前が仕組んだんだろうがッ！」R
【尾沢】「わっかんねー野郎だな。ゆっきーがヤられた時、俺はお前と一緒にいたって言ってんじゃねーか」R
【孝志】「その時間を何でアンタが知ってんだよ？」R
【尾沢】「おっと、口が滑ったかな～うけけけけけけ」PAGE

　こいつ……全部解ってて言ってやがる……。R
　隠すつもりもないらしい。R
【尾沢】「それからな、そう！　その写真は起きたらポストの中に入ってたんだよ！　ぎひィ～！」R
　それどころか、おちょくっていやがる……。R
　俺は拳を握り締めて殴りかかる体勢を取る。PAGE

【尾沢】「おい、変な事しやがったら後の事は保証できねーぜ？」R
　後ろに下がる尾沢は作業台にぶつかって動きを止めると、ニヤけ顔を引きつらせて言う。R
【孝志】「どういう事だよ……」R
　尾沢が何を言いたいか察すると、焦慮が怒気を圧した……頭の中が一気にパニック状態になる。PAGE

【尾沢】「その写真。ばらまいていいかぁ？」R
【孝志】「いい訳ねーだろ！」R
【尾沢】「うんうん、そりゃそうだよなぁ？」R
　尾沢は顔を奇妙に歪ませると、指で銭のマークを作る。PAGE

【尾沢】「でよ、この事ぁ黙っててやるからよ、ちとカンパしてくんねーかなぁ？」R
【孝志】「……何言ってんだ」R
【尾沢】「俺よぉ、ちっとばかし借金作っちまってさ。たった１００万くらいなんだけどさぁ……ちょっと工面してくれねーかなぁ？」R
【孝志】「ふざけるな！」PAGE

【尾沢】「おぉコエーな……いいんだぜ。お前が協力してくれなけりゃ、この写真、あちこちでバラまいちまうし！」R
【孝志】「………………」PAGE

　俺が頷かなければこいつは本気でやるだろう。R
　……俺は殴りつけたい衝動を辛うじて抑えた。R
　その代わり黙って尾沢を睨みつける。PAGE

【尾沢】「それに、まだネタはあるんだぜぇ……カノジョが付き合った傍から強姦されました～なんて言いふらされたくねーべ？」R
【孝志】「………………」R
　俺は何も言えずに唇を噛むと、尾沢はニヤニヤした顔をそのまま俺に寄って、写真を俺の手からひったくった。PAGE

【尾沢】「まぁ、いきなり１００万はムリあると思うからよ、とりあえず一週間以内で１０万持ってきてくれ。その写真やるからよ」R
　尾沢はわざわざひったくった写真を俺のポケットにねじ込むと、俺の肩をぽんと叩いた。PAGE

【孝志】「ちょっと待てよ……」R
【尾沢】「ん～？」R
【孝志】「こんな事しやがって……この写真持って警察行ったら、アンタ一巻の終わりだぜ？」R
　脅してruby("ゆす")強請rubyるにしても、状況をひっくり返そうと俺はブラフを仕掛ける。R
　わざわざ証拠品を渡すとは馬鹿な奴だ……そう言いたかったのだが、尾沢は変な顔を作って俺を嘲笑う。PAGE

【尾沢】「行けるのかよ？」R
【孝志】「何……っ！」R
【尾沢】「ゆっきーは警察行きたがらないんじゃないの？」R
【孝志】「……そんな事はない」R
【尾沢】「嘘つくなよ。顔でモロバレ～」R
　何を考えているのか、尾沢はニヤつくのを止めない。PAGE

【孝志】「んな事ねぇって言ってんだろ！」R
【尾沢】「へぇ。じゃあお前、何で強姦事件の告発数少ないか知ってっか？」R
【孝志】「………………」R
【尾沢】「まっ、普通しらねーよなぁ。ゆっきーが警察行きたがらないの、ちょっとモノ知ってりゃ気持ち分かるって」R
【孝志】「……どういう事だよ」R
【尾沢】「シラネーのか？　じゃあ教えておいてやるけどよ……」R
　尾沢は唇の端を舐めた。PAGE

【尾沢】「事情聴取ってのは知ってるよなぁ？　そこで何をされたか根掘り葉掘り聞かれるわけだ。セカンド・レイプってやつだなぁ。忘れたいことを事細かに説明するんだぜ？　くっくっく。どこをどうやって責められましたか？　乳首を舐められたんですか？　ま〇こに指を入れられて声を上げたんですか？　感じたんですか？　ってな。ひっひっひ」PAGE

【尾沢】「さらにそれを大勢の前で言わなきゃなんねー。私はこうこうこうやって犯されましたってな……そもそも立件されないケースだってあんだぜ？　ぎゃははは！」PAGE

【尾沢】「分かったかい孝志君。レイプ事件が告発されない理由が……女の子にしちゃあ告発しても、どうしても消えない傷が残るんだよ」R
【孝志】「ぐっ…………」R
【尾沢】「なぁ、ゆっきーが警察行きたがらないの分かったべ？」R
【孝志】「………………」R
【尾沢】「ほんじゃま、よろしくな」R
　言葉に詰まった俺を横目で見て、尾沢は外へ歩き出す。R
　事務所から出てきたのは、俺が来ると踏んで待っていたのか……。PAGE

$char0(000)
　……悔しさで動く事ができなかった。R
　尾沢は訳知り顔で語ったが、それは全て俺の予想していたものだったし、雪乃が警察に行きたがらないのも事実だ。R
　何より、全てを承知で尾沢は事を仕組んだのか。R
【孝志】「くそう！」R
　やり場のない怒りが全身を巡って震えが止まらなくなる。R
　そして自身の震えに耐え切れなくなった俺は、その場に膝を突いた……。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg007)
bgm.play("朝霜")
　……夕食の時にも、雪乃は顔を出さなかった。PAGE

　配達を終えた茜が俺の所にわざわざ来て心配そうに聞いて来たが、口に出せる事でもなければ誤魔化すので精一杯だった。R
　雪乃は夕刊配達の後どこへ行ったものだか、帰ってこない。R
　そのまま夕食の時間になって、歩美ちゃんに呼ばれて居間に向かった。PAGE

$char2(000, tuba06, ayu01)//normal
　珍しく夕飯に茜の姿もない。R
　だから俺と歩美ちゃんと椿さんの３人で食べる食事は、やけに静かだった。PAGE

【孝志】「………………」R
　義務的に食べ物を咀嚼して、喉の奥に流し込む。R
　淡々と意味もなく食べているのだから、味など分かるものではなかった。PAGE

KOE(000704438,005)【椿】「孝志さん」R
【孝志】「…………はい？」R
KOE(000704440,005)【椿】「雪乃ちゃんは一緒じゃなかったんですか？」R
【孝志】「いえ……でも電話したら、外で食べてきます―って」R
KOE(000704442,005)【椿】「そうですか……」R
　椿さんは心配そうだったが、あえてだろう、何も聞いては来なかった。R
【歩美】「………………」R
　歩美ちゃんも心配そうに俺を見つめてくる。R
　言えない事情を抱え込んだ時がこんなに辛いものだったなんて……予想だにしなかった。PAGE

$clear(000)

$bg(000, bg007)
　口を閉ざして食事を食べ終えると、すぐに席を立つ。R
　そんな様を見つめていた椿さんが俺を呼び止める。PAGE

$char1(000, tuba17)
KOE(000704451,005)【椿】「雪乃ちゃんの事ですけど……何かあったのなら、言って下さい」R
【孝志】「あ……いえ、何でもないんです」R
　椿さんの気持ちは嬉しいが、どうしてもこれだけは言えない。PAGE

$char1(000, tuba22)
KOE(000704455,005)【椿】「２人とも、昨日からおかしいですよ。早速ケンカしたって感じじゃないですし……心配です」R
【孝志】「まぁ、あいつとは年がら年中ケンカしてるようなもんですけどね」R
$char1(000, tuba10)
KOE(000704457,005)【椿】「……茶化さないで下さい」PAGE

　……茶化すしかないんですよ。R
　雪乃は誰にも知られたくない。R
　それが分かってるから俺も弱気になってる。R
　勝手に話す事はできない。R
　でも、このままは辛い……。PAGE

【孝志】「ありがとうございます。でも、本当に何でもないんで……」R
$char1(000, tuba17)
KOE(000704466,005)【椿】「…………ふぅっ……そうですか」R
　椿さんは溜め息を吐いて、俺に問い詰めるのを諦めた。R
　申し訳ないと思いながら一礼して、踵を返して居間を出た……椿さん達と顔を合わせているのは辛い。R
　……雪乃の気持ちが少しだけ分かった気がした。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("哀愁")
　夕食を終えて、しばらく経ってから雪乃が部屋に戻ってきた。R
　雪乃は物音を立てない様に静かに自分の部屋に入ったつもりだろうが、静かな部屋なだけに気配ですぐに分かる。R
　俺に声も掛けないなんて、酷いじゃないか。PAGE

$bg(000, bg009)
【孝志】「雪乃……」R
$char1(000, yuki13)
　勝手に襖を開けて雪乃の部屋に入ると、雪乃はぼうっと顔を上げて俺を見つめてくる。R
　雪乃は相変わらず呆けている様に見えたが、このまま黙っている訳にもいかない。PAGE

【孝志】「……考えた？」R
KOE(000704483,003)【雪乃】「……何を？」R
【孝志】「警察行こうって……言った事」R
【雪乃】「………………」R
　雪乃は下を向いて黙った。PAGE

　今朝と同じ話だが、今はこんな事を言うのが辛い……例え警察に行ったとしても、うまく行くのかどうか確証はないが、秘密がばらされる事は確実だ。R
　分の悪い賭けを勧めているようなものだ。R
　それに、尾沢に強請られている事を雪乃に言う事はできない……自分がレイプされている写真があると聞いただけでもショックが大きいだろうに、さらに強請られていると言えばまた雪乃を苦しめる事になる。PAGE

　しかし、金を出せば解決するのかと言えば、こちらも口約束だ。R
　確証はないし、ずるずると強請られる可能性の方が高い。R
　だったら前向きに居直った方がはるかに建設的ではないか？R
　……それでも、雪乃がうんと頷いてくれなければ、俺の独断で決める訳にはいかない。PAGE

【孝志】「俺は……お前が思うようにするのを手伝うしかできないからさ」R
　俺がどう考えても、実際はそうなのだ。PAGE

　雪乃が忘れたいなら俺は口をつぐんで金を払おう。R
　それで雪乃の心の平穏が望めるなら仕方がない。R
　逆に雪乃が勇気を持ってくれれば、俺は最大限の努力をする。R
　どんな事があっても雪乃を支える。R
　雪乃の態度次第で俺も覚悟を決める……。PAGE

　……できれば雪乃には勇気を持って欲しい。R
　金がどうとか風聞がどうとかそういう問題じゃない。R
　雪乃の心の問題だ。R
　辛くてしょうがないのは分かっているが、ここで負けてしまったら今後もずっと怯えて生きて行かなくてはならないと思う。R
　尾沢の事はなくても、それは同じ事なんだ……。PAGE

【雪乃】「………………」R
　雪乃はしばらく下を向いて黙っていたが、ようやく顔を上げた。R
KOE(000704514,003)【雪乃】「……ごめんね」R
　……口を開いたと思ったらそんな言葉か。R
【孝志】「だから……お前は何で謝るんだよ……？」R
KOE(000704517,003)【雪乃】「ごめん、もういいよ……」R
【孝志】「何がいいんだよ……」R
　俺が項垂れると、雪乃はぎこちなく微笑んだ。PAGE

//$char1(000, yuki13+)//★★自嘲
KOE(000704521,003)【雪乃】「前の仲に戻ろう？　ただの……幼馴染でいいじゃない？」R
【孝志】「何だよそれ……ただの幼馴染？」R
　……その言葉の中にどれだけの葛藤があるか俺には計り知れない。R
　でも尾沢の事を知らない雪乃がそう言いだしたと言う事に、俺はショックを隠せなかった。R
　雪乃が自分で導き出した結論がそれなのか……？PAGE

KOE(000704527,003)【雪乃】「そうすれば孝志だって気を揉まないでしょ？」R
【孝志】「そういう問題じゃねぇよ！　俺はそんなに頼りないか？」R
　頭が真っ白になって、つい責める口調になってしまう。PAGE

$char1(000, yuki17)
KOE(000704531,003)【雪乃】「ううん……そうじゃないよ」R
【孝志】「ふざけんな……かやの外で傍観できるかよ……お前のために何かしたいんだよ！」R
　たまらなくなって言い募ると、雪乃は首を振って顔を落とした。PAGE

KOE(000704535,003)【雪乃】「……正直に言うとね、もうごだごだ言われるのが嫌なの」R
【孝志】「え……」R
KOE(000704537,003)【雪乃】「もう考えたくないの……だったら、こういう仲になって二人とも傷つくなら、前のままでいいじゃない？」R
　訳が分からない……雪乃が何でそんな事を言い出したのか。R
　好きって言ったのに……好きって言ってくれたのに。PAGE

【孝志】「…………要するに、私の事は忘れてって言う事か？」R
KOE(000704542,003)【雪乃】「孝志だって、その方が気が楽でしょ」R
【孝志】「違う！　俺が言いたいのはそんな事じゃない！」R
　胸が苦しくなって激情を吐き出す様に叫ぶと、雪乃は自嘲気味に呟いた。PAGE

// =========================================================
// ここからシーン鑑賞
#z11
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg009)
bgm.play("哀愁")

}
// =========================================================

$char1(000, yuki22)//★★自嘲
KOE(000704546,003)【雪乃】「強姦された子なんて孝志も嫌でしょ」R
【孝志】「…………何言ってんだお前は！」R
　雪乃はびくんと体を竦めた。R
【孝志】「お前にとって、俺はその程度だったのか？」R
【雪乃】「………………」R
【孝志】「じゃあ俺の気持ちはどうなんだよ！」R
$char1(000, yuki13)
KOE(000704552,003)【雪乃】「あ…………」PAGE


【孝志】「俺の立場は！」R
　やっと気持ちがはっきりしたのに、もう関係ないから知らぬ振りしてろ、か？R
【孝志】「もうお前だけの問題じゃねぇんだよ！」R
KOE(000704557,003)【雪乃】「孝志……？」R
　俺は雪乃を押し倒して顔を近づけた。R
　雪乃の泣きそうな顔が間近に見てしまうと切なさが募る……でも、俺はもう自分を抑えられない。R
　雪乃がどう思おうと、俺は雪乃を離したくない！PAGE

$char1(000, yuki20)
KOE(000704562,003)【雪乃】「孝志……っ？　んっ、んーっ……！」R
　俺は雪乃の唇を強引に奪った。R
　雪乃は嫌々をして顔を背けたが、俺は雪乃の顔を押さえつけて強く唇を吸う。R
　抵抗が強くてたまらずに唇を離すと、雪乃は非難の眼差しを向けた。PAGE

$char1(000, yuki17)
KOE(000704567,003)【雪乃】「何するのよ……」R
【孝志】「うるさい！」R
　俺は雪乃にのしかかって胸に手を這わせた。R
KOE(000704570,003)【雪乃】「やだ……やめて！」R
　雪乃が非難の声を上げるが、俺は暴れる雪乃を強引に押さえつけて、セーターを捲し上げた。R
$char1(000, yuki20)
KOE(000704572,003)【雪乃】「ひゃっ……いや！」R
　一緒にブラもずらして露出した乳首に舌を這わせる。R
KOE(000704574,003)【雪乃】「んはぁっ！　んぅ……やめてよ！」PAGE

　荒々しく雪乃の胸を揉み、両手で乳房を掴んで搾り上げる。R
KOE(000704577,003)【雪乃】「くうっ……やあっ！　痛いよ！」R
　やめてと懇願するように悲鳴を上げる雪乃だが、俺は容赦せずにそのまま続けた。R
　弾力のある乳房を揉みしだいて、勃ってきた乳首を歯で甘く噛んだ。R
KOE(000704580,003)【雪乃】「やだっ……やだっ！　あああーーっ……」R
　雪乃の口から漏れる悲鳴は、ただ単に俺を拒絶しているだけだ……俺はそれが分かっていてなお行為を続けた。PAGE

$char1(000, yuki14)
KOE(000704583,003)【雪乃】「やだっ……！　やめてぇ……やめてよ……」R
　スカートの中に手を滑り込ませてショーツの上から秘部をなぞると、雪乃は俺を押し退けようと腕を伸ばしてきた。R
　俺はその手を掴み、改めて雪乃の顔を真正面から見つめた。PAGE

KOE(000704587,003)【雪乃】「うっ、くっ……ひどいよぉ……なんでこんな事するの……ひっ、くっ……うっ」R
　強引に責められた雪乃は泣き出していた。R
　しゃくりあげながら発せられる言葉は、昨夜乱暴された後を見つけた時と同様に恐怖に震えるものだ。R
　強姦された雪乃がセックスに対して恐怖を覚えたとしても、俺はもう引く訳にはいかない。R
　泣き出して大人しくなった雪乃と目線を合わせる。PAGE

　……雪乃は俺から目を逸らせていたが、俺がじっと見つめていると恐る恐る顔を向けてくる。R
　その瞳は恐怖と困惑に彩られていた。R
　俺はそんな雪乃に自分の思いを強く言い放つ……。PAGE

【孝志】「お前が好きだからだ」R
$char1(000, yuki19)
KOE(000704598,003)【雪乃】「…………っ！」R
　雪乃は唇を噛んで俺を見返す。R
【孝志】「俺にとってはな、お前がどうなろうとお前はお前なんだよ……このままじゃ俺の納まりがつかねぇ！」PAGE

KOE(000704602,003)【雪乃】「んっ……んんーっ！」R
　俺はまた強引にキスをした。R
　唇と唇を合わせて軽く下唇を吸い付け、また言葉を紡ぐ。R
【孝志】「他の男にやられたから嫌いになるとか、関係ないんだよ！」R
KOE(000704606,003)【雪乃】「んやっ……だから……こんな事するの？」R
【孝志】「そうだよ！　こんなっ！　他の野郎に無理矢理取られたような終わり方なんて、まっぴらだ！」PAGE

　俺は怒りに任せて雪乃の両肩を掴んだ。R
【孝志】「いいか！　お前は……俺の女なんだからな！」R
$char1(000, yuki14)
KOE(000704611,003)【雪乃】「あぅ……孝志っ……あっ！」R
【孝志】「もう絶対離さないからな！」R
KOE(000704613,003)【雪乃】「……うぅっ……うっ……ううっ」R
　雪乃の涙は止まらないが、俺の言葉が届いてくれたのか大人しく首を縦に振る。R
　抵抗を止めた雪乃の服を脱がし、自分も服を全て脱ぎ捨てる。PAGE

close
set_mwnd(1)
$bg(000, ev513a)
　……お互い産まれたままの姿で見つめ合うと、雪乃は黙って身体を開いた。PAGE

　怒気と共に切なさと愛しさが込み上げてきて、頭の中がぐちゃぐちゃになる。PAGE

　そんな色々な感情がない交ぜになったまま、俺は雪乃の腰を引いて腰の上に乗せた。PAGE

$bg(000, ev513b)
KOE(000704621,003)【雪乃】「あっ……！」PAGE

　下腹部が触れ合い、お互いの体温を感じると、雪乃は目をぎゅっと瞑って震え出す。PAGE

　雪乃、怖がってる……改めてそう感じると辛いが、俺は自分の我を押し通す事しか考えられなかった。PAGE

　雪乃を抱いて、雪乃が俺の女だと言う事を実感したかった。PAGE

　だから俺は、怒りで膨張したモノを雪乃の秘部に押し当てた……。PAGE

KOE(000704628,003)【雪乃】「あうっ……ううっ……ああああああぁーーっ！」PAGE

　強引に腰を突き込む……。R
　まだほぐれていない膣内に侵入すると、雪乃は張り裂けんばかりの声を上げた。PAGE

　濡れていないのに無理に挿し込んだから、肉棒の挿入に痛みが伴っただろう。PAGE

　膣肉は異物を排除しようと抵抗を示し、肉棒をきゅうきゅうに締め付けてくる。PAGE

　だが膣内に肉棒が納まってしまうと、じんわりと愛液が溢れ出して俺を熱く迎え入れてくれた。PAGE

KOE(000704635,003)【雪乃】「あぁーっ……はっ、はっ、はっ……ひくっ……うっ！」PAGE

　雪乃は泣き止まず、嗚咽と共に喘ぎ声を漏らす。R
　それでも身体の力を抜いて、俺の動きに身を委ねてくれる。PAGE

【孝志】「雪乃……っ！」PAGE

KOE(000704640,003)【雪乃】「うあっ……ああっ……ああっ……！　ああーっ！」PAGE

　俺は手加減などしなかった。R
　雪乃を感じてただ腰を振る……。PAGE

　ペニスを最奥まで押し込み、子宮にぶつかった所で腰を引く……。PAGE

　膣道を貫く度にペニス自体に肉ヒダの絡み付いてくる感覚があって物凄い快楽に包まれるが……それでもどうしても遣り切れなかった。PAGE

KOE(000704646,003)【雪乃】「あうっ……ううっ……ひっ、ひくっ……あぅ……」PAGE

　今確かに雪乃を感じていると言うのに、虚しさも感じてしまう……。PAGE

【孝志】「雪乃っ……好きだ」PAGE

　そう口にすれば心のruby("うろ")洞rubyを埋められる。R
　安直にそう思って雪乃に呼びかける。PAGE

【孝志】「好きなんだ……ずっと一緒にいてくれ……！」PAGE

　……雪乃を蹂躪してそんな事を言うのも滑稽な話だ。PAGE

　でも雪乃を離したくない……その一心で腰を振り続けると、雪乃の手が伸びて俺の頬に触れた。PAGE

$bg(000, ev513c)
KOE(000704656,003)【雪乃】「うっ……あっ……ひくっ……うん……！」PAGE

【孝志】「雪乃…………」PAGE

　今のは雪乃が頷いてくれたのか？R
　嗚咽にも聞こえたが、うんって言ってくれたのか？PAGE

KOE(000704661,003)【雪乃】「うっ！　はっ、はっ……ぐすっ…………うん！」PAGE

　今度こそはっきり聞こえた。R
　……雪乃がうんって言ってくれた！PAGE

KOE(000704665,003)【雪乃】「ううっ……ぐすっ……私もっ……孝志といたい……ずっと一緒にいたいよぉ！」PAGE

【孝志】「…………雪乃……っ！」PAGE

　その言葉を聞けると、全身に鳥肌が立った。R
　嬉しい……雪乃と同じ気持ちを共有しているのが、とてつもなく嬉しい！PAGE

　そう思えると全身の神経が過敏になって、腕や背筋、果てはペニスまでが震え出す。PAGE

$bg(000, ev513b)
KOE(000704671,003)【雪乃】「うああっ！　はっ、はっ！　ううっ……んんっ！」PAGE

　雪乃の身体もぶるぶると震えて、膣内の締め付けも激しさを増した。PAGE

　お互い言葉に出して気持ちをぶつけ合うと、精神に反応して身体の感度が上がったみたいだ。PAGE

【孝志】「雪乃……好きだ……」PAGE

KOE(000704676,003)【雪乃】「んっ、んんっ……あっ！　わっ、私もっ……ひぅっ！」PAGE

　……雪乃がいじらしくて可愛い。R
　俺に応えてくれる雪乃の腰をしっかりと押さえて、高揚した気分のまま雪乃を激しく責めたてた。PAGE

KOE(000704680,003)【雪乃】「あふっ……ああっ！　あっ！　あっ！　あっ！　あっ！　んっ、くうっ！」PAGE

　短く激しいストロークで膣道を貫くと、雪乃は俺の動きに揺らされるままに声を上げる。PAGE

　今まで自分の気持ちを押し付ける事で頭がいっぱいだったけど、気持ちを伝えた後はその声が甘美に聞こえる。PAGE

【孝志】「雪乃……っ！」PAGE

KOE(000704685,003)【雪乃】「んあっ！　はぁっ……んっ！　あっ！　あっ！」PAGE

　もっともっと雪乃を感じていたくて、深く挿入したペニスを最奥に押し付けた。PAGE

　棹が膣道にすっぽりと収まり、ペニス全体で雪乃を感じられると心地よい安堵感に包まれた。PAGE

　同時に昂ぶった精神が拡散し、訳が分からなくなってしまう……。PAGE

KOE(000704690,003)【雪乃】「いやっ！　もうっ……だめ……あっ！　あっ！　あっ……うぅっ……ああっ！」PAGE

　それは雪乃も同じなのだろう……限界を迎えそうな艶のある声で俺に呼びかけてくると、俺の手を探ってぎゅっと握り締めてきた。PAGE

　身体が蕩けてしまいそうな感覚に襲われた俺は、一度腰を引き、膣道の浅瀬まで後退させたペニスを一気に奥まで突き入れた。PAGE

KOE(000704694,003)【雪乃】「うっ、やあっ！　……ああああああああーーっ！」PAGE

　雪乃が一際大きい声を上げる。R
　……それと共に、俺の意識は飛び散った。PAGE

KOE(000704699,003)【雪乃】「うあっ……あっ！　あっ……あっ……あっ……」PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev513d)
　ドクッ……ドクッ……！R
　膣内の温かさと締め付けを感じながら、そのまま中で果てた。PAGE

　射精による恍惚と共に、改めて嬉しさと愛しさが実感できる……俺は膣内に肉棒を埋めたまま雪乃を抱きしめた。PAGE

KOE(000704703,003)【雪乃】「はぁっ……はぁっ……はぁっ……はぁっ」PAGE

　ペニスを挿入されたままの雪乃は、肩で息を吐いて呼吸を整える。PAGE

　そんな雪乃を見ていると少し冷静さを取り戻す事ができて、今更ながらに申し訳ない気持ちになった。PAGE

【孝志】「ごめん……乱暴にして」PAGE

　好き勝手に雪乃を犯してしまった……それでは雪乃を強姦した男達と何ら変わらないと思い返すと気分が滅入ってしまう。PAGE

　でも雪乃は、そんな俺を抱き返して軽くキスをしてくれた。PAGE

$bg(000, ev513e)
KOE(000704711,003)【雪乃】「ううん……いいの……孝志が私を想ってくれてるのが分かった」PAGE

　そう言った雪乃は涙に濡れた顔をほころばせる。PAGE

　強引に犯してしまったが、それで気持ちが通じた……まだ伝えたい事は山ほどあるが、今はもう充分だ。PAGE

【孝志】「俺も……雪乃の気持ちが嬉しいよ……」PAGE

　涙の跡を拭ってやり、まだぐずったままの雪乃の頭を撫でて気持ちを落ち着かせてやった。PAGE

KOE(000704717,003)【雪乃】「ごめんなさい……勝手な事言って……」PAGE

【孝志】「…………ん……いや……」PAGE

　胸が詰まって言葉にならない。R
　だから頭を抱えて抱きしめると、雪乃は小さく言った。PAGE

KOE(000704721,003)【雪乃】「ありがとう…………」PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(8) = 1
// =========================================================

//ADV形式ここまで

$clear(000)

close
set_mwnd(0)

　………………。R
　本当は弱い雪乃……普段なら絶対見せない雪乃の素顔がこれだ。R
　だからこそ……俺が守ってやりたい。R
　いや、これからは俺が絶対守る。PAGE

$bg(000, bg009)
$char1(000, yuki13h)
【孝志】「……もう別れるなんて、言わないよな」R
KOE(000704729,003)【雪乃】「うん」R
【孝志】「二人でゆっくり考えよう。絶対最善の道がある筈だから……見つけていこう」R
KOE(000704731,003)【雪乃】「……うん」R
【孝志】「お前だけ苦しい思いはさせないから……！」R
$char1(000, yuki14h)
KOE(000704733,003)【雪乃】「うん……うっ……ひくっ……うっ……！」R
【孝志】「ああっ……いい加減泣き止んで」PAGE

　いつまでも泣き止まない雪乃に俺は困惑した。R
　雪乃はまるで子供の頃に戻ってしまったみたいだ。R
　俺は雪乃の肩の上にあごを乗せて、耳元でそっと呟いた。PAGE

【孝志】「愛してるよ……雪乃」R
KOE(000704741,003)【雪乃】「私も……愛してる」PAGE

$clear(000)


　……雪乃を抱いた後、俺は雪乃と一緒に眠りに落ちた。R
『愛してる』R
　その言葉を最後にそれからは何も話さなかったが、身を寄せあっている行為がお互いに安心感を与えていたのだろう。PAGE

　心地よい温かさ……。R
　何も考えずにいられる安心感……。R
　楽観視できる状況ではなかったが、少なくともそうしている時だけは何もかも忘れられた。PAGE

　しばらく泣いていた雪乃もいつの間にか寝てしまっていた。R
　雪乃を抱きしめたまま眠りにおちたのは、それからの事だったろう。R
　俺もまた、何時とも知れずに眠っていたようだった。PAGE

bgm.stop

　……しかし深夜には否応なく目を覚ます事になった。PAGE

$bg(000, bg009nx)
$char1(000, yuki13hn)
bgm.play("朝霜", 3000)
【孝志】「起きたか？」R
KOE(000704759,003)【雪乃】「……うん」R
　雪乃はうっすらと目を開けて、まだ眠そうに小さくあくびをした。PAGE

　時間は午前３時。R
　雪乃は配達に行く時間だ……。R
　俺は浮かない表情の雪乃に声を掛ける。R
【孝志】「今日も配達行かなきゃ、か」R
KOE(000704766,003)【雪乃】「うん……行って来るよ」PAGE

　繰り返される日常。R
　例えどんな事があっても、個人の事情とは関係なく日々は繰り返される。R
　今俺達が置かれている状況は非日常の沼に浸かっているが、それでも日常がある所に人のやるせなさがある。PAGE

【孝志】「俺も付き合うよ」R
KOE(000704773,003)【雪乃】「いいよ……孝志はもっと休んでて」R
【孝志】「……俺も行く」R
　俺としては当然の行為なのだが、雪乃は頭を振った。R
KOE(000704776,003)【雪乃】「もう大丈夫だよ。一人で平気」R
【孝志】「いや、だめだ…………おっ」R
　尾沢と言いかけて口を閉ざした。PAGE

　あいつが仕組んだ事だと言うのは雪乃にはまだ言っていない……いや、言えない。R
　下手に言えば雪乃は萎縮してしてしまうだろう。R
　俺が四六時中雪乃といれば尾沢は面白くなくて写真をバラまくと言い出しかねないし、雪乃が尾沢に怯えればそれこそ相手の思う壺だ。R
　今話すのは、どう転んでも尾沢を調子付かせるだけに思える。PAGE

　内心で葛藤する俺を見て、雪乃はいつもの微笑みを浮かべた。R
$char1(000, yuki01hn)
KOE(000704786,003)【雪乃】「もう大丈夫だって」R
　俺を心配させまいとして言っているのだろうと分かるが、どうしても不安が残る。R
【孝志】「でも……お前一人にしておくと心配だよ」R
　言葉を濁して言うと、雪乃は唇を尖らせた。R
$char1(000, yuki09hn)
KOE(000704790,003)【雪乃】「……心配性」R
【孝志】「なんだよ……？」PAGE

KOE(000704793,003)【雪乃】「元気付けてくれたのは孝志だよ……私、いつまでも心配されたくない」R
　……普段の雪乃なら、確かに言いそうな台詞だ。R
　だから俺もいつもの口調を出せる様に装った。R
【孝志】「お前……そうやって一人で気張るなよ」R
$char1(000, yuki13hn)
KOE(000704797,003)【雪乃】「気張ってないと……また押しつぶされそうだから……」R
　雪乃は少し寂しそうな目をして言ったが、意を決した表情で俺を見返す。PAGE

$char1(000, yuki01hn)
KOE(000704800,003)【雪乃】「今日からはいつもの私に戻るよ……私はそうしてないと、また沈んじゃいそうだから……」R
【孝志】「ああ……」R
　雪乃は自分で立ち直るのに、気を張る事で自分を保とうと思っているのか。R
　だとすると、過剰な心配は逆効果だろうか。PAGE

$char1(000, yuki25hn)//★★元yuki08hn
KOE(000704805,003)【雪乃】「それに、しょげてるとまた茜ちゃんにからかわれちゃうじゃない」R
　雪乃が冗談めかして言うのを見ると、俺も少しだけ安心できた。R
　無理をして気張ってるのだとしても、雪乃はそうして自分を取り戻そうとしているのが分かったからだ。R
【孝志】「まぁ、お前がそう言うなら……いいけどさ」R
$char1(000, yuki01hn)
KOE(000704809,003)【雪乃】「うん、でも心配してくれた事はうれしいよ。ありがとう」R
【孝志】「ああ、気をつけて行けよ」PAGE

　だったら俺も、できる限り普段通りに振る舞おう。R
　雪乃に心配をかけないためにも、笑おう。R
　そう思い返すと、雪乃は目を細めて俺を見た。PAGE

$char1(000, yuki09hn)
KOE(000704816,003)【雪乃】「孝志……」R
【孝志】「うん？」R
KOE(000704818,003)【雪乃】「着替えるから……出てって」R
【孝志】「どうせ裸だし、見てちゃダメ？」R
$char1(000, yuki01hn)
KOE(000704820,003)【雪乃】「だめ」PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜")
　自分の部屋で待っていると、雪乃が朝刊配達から戻ってくる。R
　他愛もない会話を少し交わしたが、配達を終えた後に茜と喋っていたのだろうか、雪乃が戻ってきた時にはもうすぐ朝食の時間になろうとしていた。PAGE

$bg(000, bg007)
$char1(000, yuki01)
　宣言通りに笑ってくれる雪乃を伴って居間へ向かうと、皆が食事の支度をしながら俺達を待っていてくれた。R
【孝志】「おはよーございます」R
$char2(000, yuki01, tuba01)
KOE(000704831,005)【椿】「おはようございます。今日は雪乃ちゃんもちゃんと来たのね。早速ごはんにしましょう」R
　椿さんは元気を取り戻した雪乃を見てやんわりと微笑んだ。PAGE

KOE(000704834,005)【椿】「どうしたのかと思って心配しちゃいました」R
$char2(000, yuki02, tuba01)//★★照れ笑い：苦笑：その派生？
KOE(000704835,003)【雪乃】「すいません、ご心配おかけしました」R
　雪乃は照れ笑いを浮かべた。R
　傍から見ればいつも通りの仕草だが、それでも微妙な哀愁があると感じてしまうのは俺だからだろうか。PAGE

$char1(000, aka08)
KOE(000704839,001)【茜】「孝志が何かやらかしたんだろー？」R
【孝志】「ああ？」R
　茜は椿さんほど如才なく振る舞えないから、何度も繰り返した言葉で俺を突付いてくる。R
KOE(000704842,001)【茜】「怒らせるような事するの孝志しかいないじゃん」R
【孝志】「ノリは俺もお前も同じようなモンだけどなぁ……」R
　いつもの憎まれ口に呆れ顔で返してやると、茜はさらに言い募ってきた。R
KOE(000704845,001)【茜】「センパイに何かヒドイ事言ったんじゃないの？　デリカシーないからさーっ！」PAGE
$char0(000)
　……実際、そうだったらどんなに楽だっただろうか。R
　俺は雪乃に謝って一件落着。R
　最悪で雪乃に嫌われたとしても、雪乃の身にあんな事が起こるよりははるかにマシな筈だ。R
　雪乃は平気を装っているが、内実はまだ不安を抱えている筈だ。PAGE

　朝は尾沢にも会っているのだろう。R
　仮にも自分を強姦しようとした相手と顔を合わせて、どんな気持ちだったのだろう。R
　何でもない顔をして振り切ったか、それとも諦めの感情で無視したか。R
　それ以上に強く出られる程強くはない筈だ。PAGE

　……何より、まだ雪乃は態度をはっきりさせてない。R
　それは俺の苛立ちだ。R
　俺も、それをネタに尾沢に強請られている。R
　しかし、その事は雪乃にも言えない。R
　言えば雪乃はまた辛くなる。PAGE

$char1(000, tuba06)
KOE(000704863,005)【椿】「孝志さん、どうかしましたか？」R
【孝志】「あ……いえ、何でもないです」R
KOE(000704865,005)【椿】「そうですか？」R
　椿さんに指摘されて弱気を振り払った。R
　雪乃が普段通りに振る舞っているというのに、俺がしょぼくれていちゃ皆に心配をかけるし雪乃に申し訳ない。PAGE

$char1(000, tuba01)
KOE(000704869,005)【椿】「……ご飯、冷めちゃいますよ」R
【孝志】「あ……いただきます」R
　椿さんの視線を受けて、俺は慌てて食事を口に運んだ。R
　何も考えずに食べる食事は、酷く味気なかった……。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("朝霜")
　皆が学校に行ってしまうと、俺も部屋に引っ込んで勉強を始めたが、昼過ぎになると俺は外をぶらぶら散歩する事にした。R
　家にいると色々な事を考えてしまって、たまらなくなって出てきた、というのが正しい。R
　朝は、雪乃も同じ気持ちだったんだろうか。R
『気張ってないと……また押しつぶされそうだから……』R
　そう言った雪乃の気持ちが、何となく分かった気がする。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg013)
bgm.play("散歩")
　……とは言っても行き場がないから、大通り沿いを適当に歩いてみた。R
　ゆっくりするより動いていた方が気が楽だ。R
　そう思って街並みを眺めながらひたすら歩いていると、ふと後ろから誰かが近寄ってきた気配がした。PAGE

KOE(000704885,002)【今日子】「カレシ君！」R
　誰かと振り返る前に馴れ馴れしく呼びかけられて、声の主が今日子だと分かった。R
KOE(000704887,002)【今日子】「こんにちわ！」R
【孝志】「………………」R
　後ろからかけられた今日子の挨拶を無視して、俺は歩き続けた。PAGE

　今回の事件は尾沢の勘違いが発端だ。R
　それはこの子と口裏を合わせた事にも一因がある……だからと言って一方的に責めるのは筋違いなのだが、やっぱりこの子とは顔を合わせていたくない。PAGE

KOE(000704894,002)【今日子】「ちょっとちょっと、カレシ君ってば！」R
【孝志】「………………」R
KOE(000704896,002)【今日子】「ちょっと！」R
$squake(001)
　ゲシッ。R
　俺が無視していると、後ろから膝を蹴られた。PAGE

【孝志】「何すんだよ！」R
　反射的に文句を言うと、今日子はいかにもつまらなそうな顔をした。R
$char1(000, kyo10)
KOE(000704902,002)【今日子】「ロコツに無視するからでしょー！」R
　不満そうな表情で不満を口にする今日子は、そう言って殴りかかる真似をしてくる。R
　この天真爛漫さは誰にでも元気を与えてくれそうだが、やはり相手をする気分ではない。R
【孝志】「………………」R
　俺は視線を外して歩き出したが、それでも今日子は横に付いてくる。PAGE

【孝志】「……何か用か？」R
$char1(000, kyo01)
KOE(000704909,002)【今日子】「ううん別に。授業かったるくなったからフケてきたらお兄さんいたから。それだけ。お兄さんこそ何やってんの？」R
【孝志】「ただ単にブラついてただけ」R
KOE(000704911,002)【今日子】「へぇ、ヒマなんだ？」R
【孝志】「ヒマじゃねーよ」R
$char1(000, kyo10)
KOE(000704913,002)【今日子】「む……何か冷たいですね」R
　今日子は唇を尖らせて指で突っ突いてくる。PAGE

【孝志】「いや、別に……ちょっと色々あってさ」R
$char1(000, kyo06)
KOE(000704917,002)【今日子】「色々って、ゆきのんの事？」R
　適当に誤魔化そうとすると、今日子のきょとんとした声が突き刺さった。PAGE

【孝志】「………………」R
KOE(000704921,002)【今日子】「やっぱ何かあったんだ？」R
【孝志】「別に……」R
　訳知り顔で言ってくる今日子の事だから、また茶化されてるだけだと思って素っ気ない振りをする。R
　だが、意外に沈んだ声が聞こえた。R
$char1(000, kyo13)
KOE(000704925,002)【今日子】「ちょっと心当たりあるんだけど……」R
【孝志】「何か知ってるのか？」R
　思わず睨むような口調になると、今日子はたじろいだ。PAGE

KOE(000704929,002)【今日子】「ちゃんとした情報じゃないんだけど……お兄さん、ちょっとこっち」R
　今日子は服の袖を掴むと、俺を引っ張って歩き出す。R
【孝志】「あ、ドコ行くんだよ！」R
KOE(000704932,002)【今日子】「この先に小さい公園あるから、そっちで話そう」PAGE

bgm.stop(500)
$bg(000, bg016)
　今日子に引っ張られて向かった先には、確かに小さい公園みたいなものがあった。R
　公園の片隅にベンチを見つけ、二人並んで座ることにした。PAGE

$char1(000, kyo13)
【孝志】「……で、何か聞いたのか？」R
　腰を下ろして一息吐くと、正面を見据えたまま隣にいる今日子に声を掛けた。R
KOE(000704939,002)【今日子】「うん、小耳に挟んだ程度だけど……」R
　……言葉が続かない今日子を促す。R
【孝志】「言ってみろよ」R
　雪乃の事と言われては放っておけない。R
　口を出た言葉は、自然と厳しい口調になっていた。PAGE

　……今日子は、本当に口にして良いのか躊躇っている様子だった。R
　迷った表情を見せる今日子に向き直ると、焦りに似た感覚が俺を襲った。R
　落ち着かない心を無理に落ち着かせ今日子の言葉を待つ。R
KOE(000704948,002)【今日子】「……いいの？」R
【孝志】「いいから！」R
　俺がつい激しい口調になると、今日子は小さく頷いて言った。R
KOE(000704951,002)【今日子】「……乱暴されたって」PAGE

bgm.play("疑念", 3000)
　頭が真っ白になりくらりとした刹那、一気に脳味噌が沸騰したような怒りがふくれあがった。R
【孝志】「何で知ってんだよ！」R
KOE(000704955,002)【今日子】「ちょっと、落ち着いてよ」R
【孝志】「何でだよ！」R
　俺は拳を握り締めて、やり場のない怒りをベンチに叩き下ろした。R
　ゴンッと鈍い音がして、拳に鈍い痛みが走る。PAGE

KOE(000704960,002)【今日子】「落ち着いてって……人が来るから！」R
　今日子はしゃがんで、俺の手を取って見てくれた。R
$char1(000, kyo10)
KOE(000704962,002)【今日子】「もうっ、古い木のベンチなんか叩いちゃって。トゲが刺さってる」R
　言いながら、今日子は俺の拳に刺さったトゲを抜いてくれる。R
　……今日子の冷たい手の感触を感じていると沸騰した怒りが少しは落ち着いたが、代わりに激しい動悸を感じて息苦しくなる。PAGE

【孝志】「……どうして知ってるんだ」R
　ベンチに背をつけて震える体を押さえながら聞くと、今日子は下を向いて言い辛そうに言葉を綴る……。PAGE

$char1(000, kyo13)
KOE(000704969,002)【今日子】「昨日のお客さんが言ってたんだ」R
　今日子はちらっと俺を仰ぎ見る。R
　また売春してたのか……そう分かると呆れてしまうが、俺は視線で先を促した。PAGE

KOE(000704973,002)【今日子】「昨日の女は良かったって言ってて……私もサービスでお客さんに甘えるんだけど、そしたら尾沢が連れてきた女だとか何とか言ってて……」R
　……雪乃の事じゃねぇか。R
【孝志】「……それで、何で乱暴されたって分かったんだよ？」R
　信じたくない気持ちから、素っ気ない言い方をした。R
　話からは雪乃の事だと特定できてしまうが、今日子の勘違いである様にと願った。R
　……今日子は言葉を続けた。PAGE

KOE(000704980,002)【今日子】「前からごたごた聞いてたから気になっちゃって、聞き出そうとしたら怯える女は最高だとか何とか言いだして……」R
【孝志】「それで強姦されたって分かったのか……」R
KOE(000704982,002)【今日子】「うん……名前は知らないって言ってたからお兄さんにカマかけてみたんだけど……」R
【孝志】「カマかけたのか？」R
　思わずカッとしてしまって、今日子を睨み付ける。PAGE

KOE(000704986,002)【今日子】「ごめんなさい。でも、心配だったから……」R
　俺に睨みつけられた今日子は、焦ると言うより、悲しげな表情を見せて言葉を返してきた。R
KOE(000704988,002)【今日子】「まさか本当にゆきのんだったなんて……信じられないよ」R
　……ああ、今日子も雪乃じゃないと思う様にしていたんだ。R
　今日子が何をしているとしても、雪乃を友達として見ている事は変わりはなくて、だから信じたくなかったんだな……。PAGE

【孝志】「……ふざけんなよ尾沢の野郎……」R
　だが、それで怒りと焦りが落ち着く筈もなく、俺は誰にともなく呟いた。R
KOE(000704994,002)【今日子】「尾沢さんに何か言われてるの？」R
【孝志】「バラされたくなきゃ金払えって強請られてるんだ……でもどのみち他の奴が喋ってるんじゃねぇか……」R
　唸る様に低い声を上げると、今日子は焦っておたおたと言って来た。R
KOE(000704997,002)【今日子】「でも、私だから分かったようなもんだから……」PAGE

【孝志】「分かるもんか！　そんなんじゃどこから話が広がるかなんて分からないじゃないか！」R
　最悪の想像が頭を過ぎり、俺は身を奮わせながら言葉を継いだ。R
【孝志】「……あいつは怖くて警察にも行けねぇのに……もう噂が広まってるなんて事になったら……あいつどうなっちゃうんだよ？」R
KOE(000705002,002)【今日子】「うん……強姦されたなんて噂広まっちゃマズイよ」R
【孝志】「ああ……俺、雪乃が傷つくのはもう見たくねぇんだよ」PAGE

　……いつの間にか涙がこぼれていた。R
　雪乃も一人の時、こうやって涙を流していたんだろうか……。R
　色々と考えてきたが、今さらそんな事に気が付いた自分を呪った。PAGE

　俺がそんな様子でいると、今日子はふと表情を改めてじっと俺を見る。R
KOE(000705010,002)【今日子】「お兄さん……余計なお世話かも知れないけど、強姦された女の子って、大体は泣き寝入りしちゃうのよ……何でか分かる？」R
【孝志】「ああ、尾沢から聞かされたよ……警察行くと、強姦されたってことがどうしても知れ渡っちゃうからだろ？」R
KOE(000705012,002)【今日子】「うん。すぐにでも忘れ去りたいことなのに、警察に行ったらどうしても事が大きくなるし」PAGE

【孝志】「……それに、裁判になったら証言しなきゃならないんだろ？　自分は犯されましたって」R
KOE(000705015,002)【今日子】「そうだよ……それで犯人に罰を与える事ができたって、女の子の心の傷は深まるばかりだよ……」R
【孝志】「……どうすりゃいいんだ」R
　改めて頭を抱えると、今日子は静かな声で言った。R
KOE(000705018,002)【今日子】「客観論だけど……こういう場合は時間かけて、傷が癒えるのを待つしかないよ」PAGE

　……やはりそうなのか。R
　泣き寝入りしかないんだろうか。R
　下手に動けば噂を広められて、強姦された写真をばらまかれてしまう。R
　だけど……本当にそれで……。PAGE

$char1(000, kyo03)
KOE(000705025,002)【今日子】「でもね、今回の場合はもう警察行くしかないんじゃないかな……」R
　その答えを受け入れられない俺に今日子は意外なことを言った。R
【孝志】「どうして？」R
KOE(000705028,002)【今日子】「だって、お金払っても約束守ってもらえないかも知れないんでしょ？」R
【孝志】「ああ……」R
　力なく呟くと、今日子は俺の手に自分の手を合わせて励ます様な所作を見せる。PAGE

KOE(000705032,002)【今日子】「だったら、泣き寝入りなんて馬鹿馬鹿しいじゃない……言いなりになってたら、お兄さんもゆきのんも、ぼろぼろになっても救われないよ？」R
【孝志】「そうか……そうだな」PAGE

　……まさかウリをやってる今日子から、こんな話をされるとは思ってなかった。R
　今日子が言っているのは、俺が一番に考えていた事だったが、雪乃の気持ちを考えているうちに、俺も弱気になってしまっていた。R
　でも他人に指摘されると、警察に行くのが道理だと思い知らされる……。PAGE

bgm.stop(500)
【孝志】「…………ああ、そうだな。ありがとう」R
bgm.stop(500)
$char1(000, kyo01)
KOE(000705040,002)【今日子】「どういたしまして」R
　控えめな謝辞を述べると、今日子は頬をほころばせて笑顔を作って見せてくれた。R
【孝志】「雪乃には、警察行こうってもう一度言うよ」R
KOE(000705043,002)【今日子】「うん……頑張ってね」R
　俺は目を伏せて溜め息を吐いた。PAGE

　今日子は笑って慰めようとしてくれている……それは分かるが、一方で微妙な気持ちになってしまう。R
　今日子が裏で何をしているか知っていれば、素直になれないのは仕方がない事だ。PAGE

bgm.play("散歩", 1000)
【孝志】「でもさ、分かんないな……君の事」R
$char1(000, kyo06)
KOE(000705050,002)【今日子】「えっ、私の事？」R
　出し抜けに会話を変えると、いきなり振られた今日子は目を丸くした。R
【孝志】「失礼かも知れないから言わないけど」R
KOE(000705053,002)【今日子】「言っていいよ」R
【孝志】「いいか？」R
KOE(000705055,002)【今日子】「どうぞ」PAGE

【孝志】「あの、さ……そこまで分かってたらウリなんか出来ないんじゃないか？」R
　嫌がられるのを覚悟で正面から今日子を見据えた。R
【孝志】「ウリやってるのが噂になったらとか考えないの？」R
　励ましてくれたばかりの今日子に手の平を返す様だが、それでもあえてそう言った。R
　今日子が何を考えているのか分かれば、今日子に対する負の感情が払拭できると思ったからだ。PAGE

$char1(000, kyo07)
　俺の言葉に今日子はう～んと唸ったが、あまり間を置かずにあっけらかんとした顔をした。R
$char1(000, kyo01)
KOE(000705064,002)【今日子】「私はもうウリやってたのバレてるし」R
【孝志】「え……」R
　そう言われると俺はきょとんとしてしまう。PAGE

KOE(000705068,002)【今日子】「昔ね、ちょっと年上の人とよく遊び行ってたら私がウリやってるみたいな話になっててさ、白い目で見られてるうちにね、流されて本当にウリやるようになっちゃった」R
【孝志】「……はぁ」R
　あまりにもあっさり言うから理解が追いつかない。R
　……今日子は自嘲的に笑って先を続けた。PAGE

KOE(000705073,002)【今日子】「嘘が本当になったって感じだけど……一回流されたらずるずるとね」R
【孝志】「……………」R
　俺は何と言っていいか分からず口を閉ざした。R
$char1(000, kyo18)
　だが、黙ってしまった俺を見て、今日子は苦笑いをして見せた。PAGE

KOE(000705078,002)【今日子】「でも、噂になった時はマジ辛かったな……初めてお金もらった時も、それでちょっとヤケになってたし」R
　少し口調を落とした今日子だが、最後には調子を取り戻していた。R
　吹っ切れているよ、とアピールしたかったのだろうが、内実はまだその事を引きずっている様に見えた。R
　まるで質の悪い蟻地獄に絡めとられたような、そんな感じなんだろうか。PAGE

【孝志】「ああ…………だから警察行けって言うんだ」R
　今日子の言いたい事が何とはなしに理解できた気がして、俺は呟きながら今日子を見返した。R
$char1(000, kyo06)
KOE(000705085,002)【今日子】「うん。立場はっきりさせとかないといい事ないよ？」R
【孝志】「そっか……そうだな」R
　俺と雪乃も同じだ。曖昧にして誤魔化していれば気は楽だろうが、もう蟻地獄に片足を突っ込んでいる。R
　今のうちに何としても抜け出さなくては、やがて肩まで埋まって身動きが取れなくなってしまう。PAGE

　慄然とする俺の横で、今日子はまた苦笑した。R
$char1(000, kyo13)
KOE(000705091,002)【今日子】「う～ん。こんなんだからゆきのんは私の事嫌いなのかなぁ」R
【孝志】「え？　そうかな……」R
　苦手そうなのは見ていて分かるが、雪乃から今日子の悪口を聞いた事はない。PAGE

$char1(000, kyo01)
KOE(000705095,002)【今日子】「あの子遊んでそうだけど、意外と堅いでしょ」R
【孝志】「ああ、いざとなるとガチガチ」R
KOE(000705097,002)【今日子】「だからね……」R
　今日子はそれ以上言わず、申し訳なさそうに笑った。R
　……そう言えば初めて今日子に会った時、雪乃は言葉濁してたっけ。PAGE

　それで会話が止まってしまうと、俺は見切りをつけて立ち上がった。R
【孝志】「ん、ありがとう。よく分かったよ……俺これで帰るわ。雪乃説得するのも考えなきゃならないし」R
　今日子も頃合だと思ったのだろう、俺に少し遅れて立ち上がると笑顔を見せてくれた。R
$char1(000, kyo21)
KOE(000705104,002)【今日子】「うん。お勉強も頑張ってね。ゆきのんと同じ大学入るんでしょ？」R
【孝志】「あ、ああ。言ったっけ？」R
$char1(000, kyo22)
KOE(000705106,002)【今日子】「前聞いたよーそれじゃっ！」R
　今日子は手を上げてひらひらと振ると、さっさと歩き出して行った。PAGE

$char0(000)
　ベンチの前で今日子の後姿を見ていた俺だが、その姿が見えなくなると再びベンチに腰を下ろした。R
　どうせ家に帰った所で悩む事には変わらない……だったら、この寒空の下の方が頭が回るような気がした。R
　雪乃……今どうしてるかな。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
bgm.play("朝霜")
　しばらく公園のベンチで考えていたが、公園で遊ぶ子供の姿がちらほら見られる様になると、俺は腰を上げて家に帰った。PAGE

　部屋に戻り、テーブルに肘を突いて思考を進める。R
　だが、雪乃を説得すると決めたものの、雪乃の気持ちを考えるとやっぱり鬱になる。R
　ふと時計を見ると、時間は午後４時になってしまっていた。PAGE

　もう夕刊配達に行っている時間か。R
　雪乃に会いたい……今は配達をしているから会う事はできないが、一刻も早く雪乃の顔を見たくなる。R
　会えば今まで考えた事を話さなければいけない。それで一気に解決する訳でもないが……あいつが一人でいると思うともどかしい。R
　配達が終わって雪乃が帰ってくるまでの時間はその意識が常にあって、時が経つのがやけに長く感じた。PAGE

bgm.stop(500)
$clear(000)

$kirikae

$bg(000, bg002)
//bgm.play("散歩")
　………………。R
　時間は半端に思えたが、俺はいても立ってもいられなくて作業場へ降りてみる事にした。PAGE

　……尾沢はいないだろうか。R
　もし尾沢がいて、雪乃の事で何か言われたらいい加減自分の感情を抑える事ができないかも知れない。R
　そうなれば後に影響するだろうが……だからと言って雪乃を放っておく事はできない。R
　いたらいたで……その時は……その時だ。R
　俺は半分やけになった気分で部屋を飛び出した。PAGE

bgm.play("散歩")
$bg(000, bg003)
　作業場へ入ると茜が一人だけだった。R
　俺は少しほっとしたが、雪乃はどうしただろうと言う思いが先に立ち、尾沢の事はすぐに忘れた。PAGE

$char1(000, aka06)
【孝志】「おい、雪乃は……いないのか？」R
　俺の第一声がそれだったから、茜は少し面食らったようだ。R
KOE(000705142,001)【茜】「え……センパイならついさっき出て行ったよ」R
【孝志】「もう、配達終わったのか？」R
KOE(000705144,001)【茜】「うん」R
　くそ……まだ終わらないと思ってたのに……。PAGE

【孝志】「雪乃、どこ行ったか知らないか？」R
KOE(000705148,001)【茜】「ううん。話すヒマもなかった。とにかく何か急いで出て行ったけど、何なんだろう？」R
　雪乃がこんな時間に出て行く用なんて俺は知らない。R
　どこ行ったんだ……雪乃のヤツ。R
　俺は唇を噛んで作業場を出ようと踵を返す。PAGE

$char1(000, aka17)
KOE(000705153,001)【茜】「むぅ……いきなり何さ？」R
　怪訝な声に呼びかけられて振り向くと、茜の渋い顔が目に止まった。R
【孝志】「別に……何でもない」R
KOE(000705156,001)【茜】「何でもないならセンパイから目を離すなよ」R
【孝志】「四六時中見てる訳にもいかないだろうが！」R
$char1(000, aka10)
KOE(000705158,001)【茜】「そういう事じゃなくて……もう、このかいしょーなし！」R
　俺は舌打ちをして、思わず茜を睨む形になった。R
　茜は一瞬ビクッとした表情になったが、すぐに自分のペースを取り戻した。PAGE

KOE(000705162,001)【茜】「そんな事じゃあ、他の男に取られちゃうよ？」R
【孝志】「あん？」R
$char1(000, aka17)
KOE(000705164,001)【茜】「尾沢さん、またセンパイに馴れ馴れしくし始めたよ」R
【孝志】「何だと！？」PAGE

　茜は何気ない素振りで教えてくれたつもりだろうが、俺としてはその言葉に不安を覚えた。R
　知らず知らずに拳に力が入る。激化した感情が、ささくれを作る……。PAGE

【孝志】「茜、尾沢さんと雪乃、何か話してたか？」R
$char1(000, aka06)
KOE(000705171,001)【茜】「え、うん」R
【孝志】「何話したか聞いてないか？」R
KOE(000705173,001)【茜】「何も聞いてないよ……」R
　……まさかとは思うが、雪乃がどこかに呼び出されてるって事も、ないよな……。PAGE

$char1(000, aka17)
KOE(000705176,001)【茜】「孝志？」R
【孝志】「あ、いや……悪かった」R
　茜に見られている事が、俺を正気に戻させた。R
　こいつに心配かける訳にはいかないし、何があったか悟られる訳には絶対にならない。PAGE

【孝志】「じゃあ、またな」R
$char1(000, aka06)
KOE(000705182,001)【茜】「お……おう」R
　俺は茜の途切れた返事を背に、作業場を出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("哀愁")
　どこ行ったんだ雪乃……！R
　俺は部屋の窓から外を眺めていた。R
　ここなら雪乃が帰ってきたらすぐに分かる。PAGE

　雪乃が帰ってきたら警察行こうと説得するつもりは変わらない。R
　俺の言葉で足りるかどうかは分からないが、事態は俺達二人で解決できる範囲を超えているのは事実だ。R
　雪乃にどこまで話せばいいのか、それはまだはっきりとしていないが、方向性を示すために尾沢との事は言う必要があるだろう。PAGE

　……早く雪乃の顔が見たい。R
　雪乃がいない事が落ち着かない……。R
　俺は何気なくペンを手元で回しながらイライラする感情を押し殺していたが、待つより行動した方が早いと思い返して、どこかに放り投げた携帯を探して電話をかけた。R
　とりあえず雪乃を呼び戻そう。PAGE

『プルルルル…プルルルル』R
　……しかし雪乃の携帯に繋がったものの、なかなか出る気配はない。R
　ただただコール音が耳に付く。PAGE

『プルルルル…プルルルル』R
　…………７コール、８コール…………。R
『プルルルル…プルルルル』R
　…………１０コール…………。R
　そしてコール音は１２回を数えた。PAGE

　諦めて電話を切ろうとした時、離した携帯から『はい』と小さく声が聞こえた。R
　ハッとして、急いで耳元に携帯をあてる。PAGE

【孝志】「もしもし、雪乃！？」R
KOE(000705212,003)【雪乃】『うん』R
【孝志】「お前出るの遅いよ……」R
KOE(000705214,003)【雪乃】『うん……ごめんね』R
　ほっとした分だけ憎まれ口を叩いてしまう。PAGE

【孝志】「それより、今どこ？」R
KOE(000705218,003)【雪乃】『うん、今駅前』R
　駅前？　そんな所で何してんだ。R
　だがそんな詮索よりも、俺は自分の要望を伝える事にした。PAGE

【孝志】「とにかく早く帰ってきてよ……話があるから」R
KOE(000705223,003)【雪乃】『あ……ごめん、ちょっと帰るの遅くなる……と思う』R
　語尾を濁した言葉に苛ついた。R
　雪乃にも自分の用事があるだろうと思い返したが、そんな歯切れの悪い事を言われると心配になってしまう。PAGE

【孝志】「誰か一緒にいるの？」R
KOE(000705228,003)【雪乃】『うん、そんなトコ……』R
【孝志】「友達？」R
KOE(000705230,003)【雪乃】『…………うん』R
　何か不自然な間が開いているのが引っかかる。PAGE

【孝志】「俺、これから行くわ」R
KOE(000705234,003)【雪乃】『あ……大丈夫、すぐ帰るし』R
【孝志】「駅だろ？　すぐに――」R
KOE(000705236,003)【雪乃】『またかけるよ』R
　話途中で電話は切れてしまう。R
【孝志】「おいっ！　……何だってんだよっ！」PAGE

　一方的に途切れた携帯を握り締めて電話をかけ直す。R
　だが、今度は繋がりもしなかった。R
　……何だよこれ。R
【孝志】「クソッ……」R
　俺は上着を引っ掛けて部屋を出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg006)
bgm.play("疑念")
　さっきの電話はおかしい。R
　ぶつ切りの会話に終止して、最後は勝手に切っちまいやがって。R
　おまけに電源を切って俺を拒否した。R
　雪乃は言葉を濁していたし……まさかとは思うが、自分一人で溜め込んだ雪乃が暴走する可能性もある。PAGE

$bg(000, bg005)
　……とにかく駅に行こう。R
　階段を駆け下りて、玄関で靴を履いていると居間のドアが開いて、パタパタとスリッパの鳴る音がした。R
KOE(000705253,005)【椿】「あら、どうしたんですか？　そんなに急いで」R
　後ろから椿さんに声をかけられて、俺は反射的に振り向いた。PAGE

$char1(000, tuba06)
【孝志】「あ、椿さん……いや、雪乃の奴、帰ってこないから迎えに行こうかと思いまして……」R
　しどろもどろになって言葉を濁すと、椿さんは口元に手を当てて笑顔を隠す。R
$char1(000, tuba08)
KOE(000705258,005)【椿】「あら……孝志さん、意外と独占欲強いんですね？」R
　俺は椿さんの言葉に面食らった。PAGE

　これが何気ない日常の会話だったのなら、俺は笑って誤魔化してお終いだろう。R
　だが、今はそんな平穏な日常ではなく、俺の気持ちは異常と呼べるくらいの焦りと苛立ちを抱えていた。R
　だから独占欲が強いと言われた時、それどころじゃないと反発しそうになる。R
【孝志】「……ちょっと訳ありでして」PAGE

$char0(000)
　苛立ちを抑えてそれだけ言うと、椿さんから視線を外して靴を履いた。R
　俺が急いでいるという事は椿さんも分かっただろうに、また後ろから声がかかる。PAGE

KOE(000705269,005)【椿】「雪乃ちゃん……最近元気なかったですものね。心配だわ」R
　椿さんはことさらに雪乃の事を口にする。R
　俺とケンカしてカッカしたと思ったら浮いたり沈んだり……今朝の雪乃は精一杯気丈に振る舞っているつもりだったろうが、茜だって何かしら思う所がある様だし、椿さんが気付かない訳がない。R
　詳しい事は言えないけれど、少し椿さんと話をする必要もあるだろうか……。PAGE

$char1(000, tuba01)
【孝志】「ちょっと不幸な事があったんですけど……でも、あいつも自分で立ち直ろうとしてるみたいです」R
KOE(000705275,005)【椿】「雪乃ちゃんは強い子ですからね」R
　いささか脈絡のない言い方になったが、椿さんは俺の言いたい事を察してそう言ってくれる。R
　これからどう言えば椿さんは黙ってくれるだろう。PAGE

【孝志】「……いえ、ただ気を張ってるだけで、実は弱いんですよ……あいつ。強がる性格だから何でも自分の中に溜め込んじゃうんですよ……それが心配で」R
　椿さんを誤魔化して、心配をかけさせない様にするために何と言えばいいのか考えるが、口をついて出た言葉は俺の弱気そのものだった。PAGE

$char1(000, tuba10)
KOE(000705282,005)【椿】「あら、じゃあ何かあった時にはすぐ駆けつけてあげないといけませんね？」R
　俺の言葉を聞いた椿さんは頬をほころばせて冗談交じりに言ったが、目は笑ってない。R
KOE(000705284,005)【椿】「何があったか話しては頂けないんですか？」R
　……見透かされている。R
　雪乃に何かあった事を察した上で話している……でも何も言わない俺に怒っている。そんな風に見えた。PAGE

【孝志】「はぁ……すいません」R
　それでも椿さんが心配している事は分かったから言葉を濁した。R
　表情を上手く繕えなくて苦心して笑おうとしていると、椿さんは真面目な顔をして言った。R
$char1(000, tuba09)//★★真面目
KOE(000705291,005)【椿】「だったら、早く行ってあげて下さい……」R
【孝志】「椿さん？」R
KOE(000705293,005)【椿】「雪乃ちゃんは強がる性格だって言いましたよね。だから一人で解決するつもりかも知れませんよ」R
【孝志】「椿さん、何言ってるんですか？」R
KOE(000705295,005)【椿】「いえ……何となく……ただの勘です」PAGE

　椿さんの洞察力には驚かされる。R
　雪乃が暴行された事は喋ってないし、さっきの電話のやり取りを聞かれた訳でもないのに、俺が考えたのと同じ事を示唆して見せた。R
　いつも雪乃を見ていたこの人だからこそだろう。PAGE

【孝志】「すいません、俺行きます……！」R
KOE(000705302,005)【椿】「でも……」R
　椿さんはさらに何か言いかけたが、俺はその言葉を聞かずに玄関を飛び出した。PAGE

bgm.stop(500)
$clear(000)

//※雪が降る
//★★雪が降る演出？

$bg(000, bg001)
$snow(000)
bgm.play("逆境")
　……外に出ると、不意に視界がチラついた。R
【孝志】「………………？」R
　顔を上げると、暗く濁った空が泣いていた。R
　雪か…………。R
　くそっ、一刻を争うこんな時に雪なんて……。PAGE

【孝志】「…………くそっ！」R
　俺は忌々しく吐き捨てると、不安感に背中を押されながら駅までの道を走った。R
　こんな時、車なりバイクでもあればいち早く駆けつけられるのに……。PAGE

　椿さんの助言は不吉な響きを持って聞こえた。R
　実際は椿さんが事情を知っている筈もないから、推測に過ぎない事は承知している。R
　椿さん自身は最後に何か言おうとしていたが、今となっては何を言われても気休めにしかならない。R
　雪乃が一人で解決しようとしている……その可能性がある以上はのんびりなどしていられない。PAGE

$clear(000)
　とにかく俺は走った。R
　もしかしたら雪乃とすれ違うかも知れないからやたら視線を飛ばしたが……結局そのまま駅前まで来てしまった。PAGE

$snow(999)
$bg(000, bg014n)
　雪が降り出したせいだろう、駅前は迎えの車で混み合っていた。R
　視界を遮る車の往来に舌打ちをしながら雪乃の姿を探したが、それらしい姿はない。R
　駅前と言えど、ロータリーだけではあるまい。R
　駅前にも、大通りにも馴染みのない店が雑多に並んでいる。R
　俺が入った事のない路地だってあるだろう。PAGE

　どこを探せばいい……？R
　どこにいるんだ雪乃……！PAGE

　もしかしたら心配は杞憂で、ただ友達と会っているから言葉を濁して切っただけかも知れない。R
　そう考えてしまったが、今にも雪乃は酷い目にあってるかも知れないと思えば楽観していられない。PAGE

　……もう少し、土地勘があれば……。R
　少しの逡巡があったが、今は考えるより行動だ。R
　当てなどなかったが、俺は雪の中を駆け出した……。PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg103)//★★雪のある背景
$snow_up
　一時間ほども走り回っただろうか。R
　……結局雪乃の姿はなかった。R
　何度か携帯で連絡を取ろうとしたが、やっぱり雪乃の電話は繋がらなかった。PAGE

　肩で息をしながら俺は考えた。R
　……雪乃が行くとしたらどこだ……。R
　雪乃を探してがむしゃらに走っている間にも雪はどんどん強くなり、視界を奪うと共に四肢を凍らせ動きを鈍らせる。R
　思わずしゃがんでしまったが、拳で足に気合を入れて立ち上がった。R
　くそっ……これじゃあ雪乃が酷い目に遭っていた時と同じだ……あんな思いをするのはもうごめんだ！PAGE

　走りながら悔しさに身を震わせたが、あの時の状況と椿さんとの会話が繋がって閃いた。R
　椿さんが言ってた、一人で解決するつもりってのは、雪乃にしてみれば強姦した奴に会うつもりか……？PAGE

　だとしたら馬鹿だ！R
　奴らからしたら鴨がネギを背負ってやって来るようなもんだ。R
　そうだろう……強姦しておいて口止め料を要求するような手合いだ。R
　さらなる脅しのためにも、肉体的な快楽の欲求からも、そんな奴らに会ったらまた強姦されるだけだ。R
　雪乃がそんな事も分からない訳がない！PAGE

　でも俺に心配をかけまいとして……一人で話をつけるために自ら接近するとか……雪乃ならそういう風に考えかねない。R
　俺は雪乃を探し回っていたが……最悪の事を想定すれば、すでに雪乃は連れて行かれていたと……そう考えられる。R
　それは……どこだ。R
　可能性として最も濃い所……前に尾沢に連れてこられた部屋で、暴行された雪乃を発見したあの場所。PAGE

　しかし、２度も同じ場所で犯行をするものか……？R
　一度目の現場は割れているのだから、普通なら場所を変えるだろうと……そう思える。R
　俺が奴らの立場ならそうするが、他に場所を知らない俺は行くしかなかった。PAGE

$bg(000, bg026n)
$snow(000)
　……息を弾ませながらあの団地の前に着く。R
　階段を上がりながら少し息を整えて、あの部屋へと歩を進めた。R
　焦燥感と不安感が鎌首をもたげる。PAGE

$snow_end(999)
$bg(000, bg027nl)
　居なかったら空振りに終わるだけだが、もし居たらどんな手段を使ってでも雪乃を取り返す。R
　俺は拳を握り締めたり開いたりして気持ちを抑えながら、あの部屋の前に立った。PAGE

$bg(000, bg028n)
　流石にここからでは中の様子は窺えない。R
　２度ほど訪れたこの部屋は、想像よりも危険な場所だと言う事は承知している。R
　勘が外れていれば別の場所を探すしかないし、当っていたとしても相手は一人や二人じゃないだろう。R
　分が悪いのは承知しているが、ためらってるヒマはない。R
　覚悟を決めてノブをひねると、あっさりドアは開いた。PAGE

$bg(999, bg029)//★★
back.object[0].dark = 64
wipe(000)
bgm.play("疑念")
　……玄関には誰もいない。R
　しかし中の扉は開け放たれていて、２、３人の男が見えた。R
　何かに夢中なのだろうか、入ってきた俺に誰も気づかない。R
　目をこらすと、その中に尾沢がいた……。R
　唇を噛んで近寄ると、煙った部屋の中は無彩色に見えたが、部屋の中央にある白いものが一際目を引く。PAGE

front.object[0].create(kuro, 1)
front.object[1].create(ev515a, 1)
front.object[1].tr_eve.set(0, 200, 0, 0, start=255)
$bg(999, bg029)
back.object[0].dark=64
$wipe(001)
bgm.play("焦燥")
　最悪の想像が当たり、目の前が暗くなる。R
　衆人環視の中で雪乃は後背位で男に貫かれていた。R
　もう見たくはないと弱気になっていたが、その光景を見た途端に怒気が沸き返り、脳の血管が沸騰した。R
【孝志】「雪乃！」R
　俺は雪乃の名前を叫びながら突っ込んだ。PAGE

【男】「なんだお前？」R
　手前にいた男が振り返ったが、俺はそいつを押し退けて部屋の中央に進んだ。PAGE

【孝志】「雪乃を離せ！」R
　雪乃を犯している男に体ごとぶつかって強引に引き離す。R
【男】「うおっ！」R
　雪乃を犯していた男は、間抜けな声を上げて床を転がった。PAGE

　勢い余って一緒に転がった俺だが、自分から仕掛けた分だけ早く行動する事はできた。R
　足のバネを使う要領で跳ね起きて、雪乃の手を取った。PAGE

【男】「何だこの野郎！」R
　そこへ別の男が蹴りつけてきた。R
　くそっ……冷えた身体が思考に追いつかず、さらに体勢を立て直したばかりで対応できない……！PAGE

pcm.play(se28)
$squake(000)
　足を蹴られて膝が折れると、今度は蹴りが横腹に入って息が詰まった。R
pcm.play(se28)
$squake(001)
　立て続けに横面を殴られ、鈍器で殴られたような、重く響く衝撃が走った。R
pcm.play(se28)
$bg(000, kuro)
　目の前が揺れて瞬間的に意識が飛ぶ……俺は成す術もなく膝をついた。PAGE

//screen.effect[0].dark = 64
$bg(999, bg029)
$char1(000, shin02)
bgm.play("逆境")
【真之介】「なんだこいつ？　義人の甥じやねぇのか？」R
f[999] = 64
$darker
　俺を殴りつけた、一番体格のいい男がそう言い放つ。R
$darker
　視界が揺れる……だが瞼に力を篭めて見返すと、どこかで見た顔だと分かった。R
$darker
　魚類を思わせる顔立ち、陰惨な目付きに人を威嚇するオーラを纏っている。PAGE

$darker
　この男、茜の親父じゃないか……。R
$darker
　しかも手に持っている物を見ると慄然とした……黒光りする鈍器の様な物は拳銃じゃないか？PAGE

$darker
　あの銃底で殴りつけられたのか……。R
$darker
　普通なら頬骨が砕ける所だろうが、手加減は充分にしてあったのだろう。R
$darker
　それでも眩暈がするほど強烈だったが……。PAGE

$darker
【尾沢】「そうっす。こいつの恋人ですよ」R
$darker
　視界に入らないが、どこかで尾沢の声がした。R
$darker
　カッとして頭を上げると、茜のオヤジが俺を見下ろして髪を掴み上げる……。R
$darker
【真之介】「ほぉ……うらやましいじゃねぇかこの野郎！」R
$squake(001)
f[999] = 0
$darker
screen.effect[0].init
$bg(000, kuro)
　ガスッ！　と、みぞおちに衝撃を受けて、俺は全身の力が抜けて床に突っ伏した。R
　その場にいた男達は、突っ伏した俺に群がって蹴り付けてくる。PAGE

KOE(000705436,003)【雪乃】「やめてぇ！　死んじゃう！」R
【真之介】「うるせぇ、このアマァ！」R
　成す術もなく散々に蹴飛ばされていると、雪乃が俺の上に被さってかばってくれるが、いとも簡単に弾き飛ばされる。PAGE

【真之介】「で、こいつどうやってここ嗅ぎ付けたんだ？」R
【男】「さぁ」R
【真之介】「まぁどうにせよ尾沢よ。テメェちっとヘマったな」R
【尾沢】「まぁまぁ小島さん。大丈夫ですって。ついでにコイツ締め上げればいいだけの話ですし」R
【真之介】「馬鹿野郎！　もうちっとマトモに考えろ！　お前らもそこら辺でやめとけ。死んじまうぞ」R
　人が動けないと思って、好き勝手しやがる……。PAGE

【尾沢】「どうしますかね、こいつ」R
【真之介】「どうするもこうするも、処分するしかねぇだろうが」R
　くそっ……好き勝手言ってやがる。R
　負けん気を出して身体を起こそうとするが、物理的な痛覚で意識が飛びそうになる。R
　無茶苦茶やられたな……くらいの事しか頭に浮かべられない。R
　意識が途切れ途切れになる中、それでも俺は手で雪乃に近づいた。PAGE

【孝志】「クッ……」R
　俺は手を伸ばして雪乃に触れた……その手を誰かが踏みつけた。R
　鈍い痛みが走るが顔を上げる余裕もなく、もう片方の手を雪乃に伸ばす……。R
【尾沢】「へっ、ゆっきーがそんなに大切か？　健気だねぇ」R
　くそっ……俺の手を踏みつけたのはこいつか……。PAGE

command $darker{
	if(f[999] >= 0){
		f[999] -= 2
	}
	screen.effect[0].dark = f[999]
}

$bg(000, bg029)
$char1(000, oza01)
【孝志】「てめェ……！」R
　散々に痛めつけられて身体が言う事を聞かないが、怒気だけは衰えず尾沢を睨みつけた。R
【尾沢】「おーおー。大事なカノジョ取られてカワイソウだなぁ……ケケケケッ！」R
【孝志】「ざけんなッ！」R
　怒りに任せて叫ぶと、鋭い視線に当てられて瞬間的にゾッとした。R
　恐怖は心の内側にしまい込んで視線を巡らすと、茜のオヤジと目が合った……。PAGE

$char1(000, shin01)
【真之介】「雪乃って言ったっけか。お前そいつとヤれ」R
　俺を見下した茜のオヤジ……小島は、何を考えたかそんな事を口走った。R
　わざわざ俺と雪乃をやらせるなんて……つまり、俺と雪乃は見世物か。R
　その言葉を理解すると怒りが込み上げてくるが、俺の激情とはいささかの関わりもなく周りの男達は口々に囃し立てる。PAGE

【男】「おお、カレシカノジョでやらせたら面白いんじゃねぇか。いい余興だ！」R
【男】「カノジョもカレシ相手ならイクんじゃないか？　この女逆らいやがってちっともイキやしねぇからな」R
【男】「小島さん、俺達の楽しむ時間が減っちゃいますよ」R
【男】「馬鹿野郎。お前は充分楽しんでたんだろうが」R
　腹の立つ会話だけが耳に入ってくる……。R
　これ以上雪乃を見世物にできるか……！PAGE

$char1(000, yuki16hn)//★★恐怖、おびえ、裸？
　首を動かして雪乃を見ると、恐怖を表情に貼り付けたまま俺を見つめて動けない。R
【雪乃】「………………」R
$char2(000, shin01, yuki16hn)
【真之介】「嫌ならそれでいいんだぜ。その代わり、カレシに俺たちとしてる所をたっぷり見てもらおうな？」R
KOE(000705482,003)【雪乃】「そんな……」R
　くそっ……どちらにしても俺と雪乃を辱めて楽しむつもりに変わりはない。PAGE

【孝志】「ぐっ……ああああっ！」R
【真之介】「オラ、どうすんだよ！」R
$squake(000)
【孝志】「ガッ……！」R
　身体を起こしかけた俺の脇腹に、誰かが遠慮なしの蹴りを放った。R
　散々蹴られた後の衝撃で、急激な眩暈に襲われる。PAGE

【孝志】「あ…………！」R
　そこで……俺の意識は薄れていった。PAGE

bgm.stop(500)
$clear(000)



　…………。R
　……………………。R
　………………………………。PAGE

// =========================================================
// ここからシーン鑑賞
#z12
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){


}
// =========================================================

bgm.play("凌辱", 6000)
【孝志】「うっ…………」R
　どのくらい意識を失っていたのだろうか。R
　最後に脇腹に鈍痛が走ったのは覚えているが……それからどうなったんだ。R
　体の感覚からすると……俺は仰向けになっていて、両腕は縛られている。R
　かなりきつく締められているみたいで、手首が痺れるように痛い。R
　それでいて下半身が熱い……。PAGE

close
set_mwnd(1)

$bg(000, ev516a)//
　……薄目を開けると、雪乃が俺のモノを咥えていた。PAGE

　一気に目が開いて首を起こそうとするが、それだけで全身に鈍痛が走った。PAGE

【孝志】「……雪乃、何、やってんだ……」PAGE

KOE(000705510,003)【雪乃】「うぅ……うぐっ……ちゅばっ……んんっ……んっ！」PAGE

　雪乃は何も答えず、俺のモノをしゃぶり続ける。PAGE

　気絶していた時でも与えられる刺激に反応していたのだろう、ペニスが勝手に勃起していた。PAGE

【男】「よォ！　お目覚めかよ？　咥えてもらって羨ましいなぁ？」R
　男の一人が品のない声ではやし立てる。PAGE

　頭が一気に沸騰するが、ペニスを包む温かい感覚を感じると怒気が発散してしまう。PAGE

KOE(000705517,003)【雪乃】「んはっ……んっ、ちゅばっ……ちゅばっ……」PAGE

　雪乃は、一心不乱に俺のモノを咥え込み、舌を動かして吸い付ける。PAGE

　俺とやれと命令された事は覚えているが……こんな状況でしゃぶられても嬉しくない。PAGE

【孝志】「雪乃……やめろっ」PAGE

【男】「やめないとイっちゃうかぁ？　がっははは！」R
【男】「それ、もっとやれ。ちゃんと舌使ってるか？」R
【男】「棹はもっと強くしごいていいぞ」PAGE

　俺達を嘲笑っている声が聞こえる。R
　俺は悔しさに打ち震えたが、雪乃は言われた通り俺のペニスを強くしごいた。PAGE

KOE(000705528,003)【雪乃】「んんっ……はぁっ……んぅ……あっ！」PAGE

【男】「口の中でも吸うんだよ！　もっと音立てんだろ！」PAGE

KOE(000705530,003)【雪乃】「……はいぃ……ぺちゃっ……じゅっ……じゅっ……ちゅばっ……じゅ、じゅっ……！」PAGE

【男】「おい、つまんねぇぞ！」R
【男】「気合入れろオラ！」PAGE

　雪乃は懸命に舐めているが、まだ経験の浅い女の子の奉仕など、男達の目から見れば手を抜いてるとしか思えないらしい。PAGE

　男の一人が雪乃に近づくと、頭を両手で押さえつける。PAGE

【男】「手伝ってやるよ。お前、ちゃんと吸ってやんだぞ？」R
　その男は雪乃の頭を両手で持って、思いっきり上下に振った。PAGE

KOE(000705539,003)【雪乃】「んっ……！　ぶっ！　……ぶちゅっ……ぶっ！　ぶっ！　んんっ！　んっんふっ！」PAGE

　雪乃の喘ぎ声と一緒に、明らかに異質な音がした。PAGE

　頭を揺さぶられる雪乃の口腔でペニスがぶつかって、嘔吐する時に近い声が漏れていた。PAGE

　雪乃は苦しげに顔を歪ませる……咽喉の奥に亀頭の先が当たり、ペニスに強い刺激がかかってくる。PAGE

　これでは息をするのも苦しい筈だ。R
　……だが、時折歯が当たるとゾクッとした感触に襲われ、背筋にまでその感覚が這い上がってくる。PAGE

【孝志】「おあっ……！」PAGE

　雪乃の口腔の温かさは本物で、こんな所だが俺は思わず声を出して呻いてしまう。PAGE

【男】「おお、いいだろコレ？　一番刺激があるからなぁ」PAGE

KOE(000705550,003)【雪乃】「んっ……んふっ、うっ……かはっ！　……げほっ！　げほっ！」PAGE

【孝志】「やめろっ！」R
　雪乃が咽るのを見た俺は叫んだ。PAGE

　余興として強引にやらせているのだから、むしろ男の嗜虐感を刺激するだけかと思ったが、実際に雪乃が酷く咽ているから男は頭を振らせるのをやめた。PAGE

KOE(000705555,003)【雪乃】「げほっ！　げほっ！　……はぁっ……はぁ……」PAGE

　だが、雪乃の呼吸が収まると、すぐに次の指示を出してくる。PAGE

【男】「カリの太いトコ舐めてやんなよ。カレシ気持ちよくしてやれや」PAGE

KOE(000705558,003)【雪乃】「うぅ……う……はい……」PAGE

【孝志】「ぐっ……雪乃、もういい」R
　必死に声を絞り出すが、雪乃は亀頭に舌を這わせた。PAGE

KOE(000705562,003)【雪乃】「んぐっ……あんっ、あっ……あっ……あぅ……ああっ……はぁっ、はぁっ、はぁっ……」PAGE

　口に咥えたまま、舌で亀頭を舐め上げられる。R
　一番敏感な部分を責められると、ペニスが無条件に反応して口の中で震える。PAGE

【孝志】「ぐうっ……！」R
　強い刺激に耐え切れず声を漏らすと、また男達の嘲笑う声が響いた。PAGE

【男】「そうそう、いい舌遣いしてるんじゃねぇか？」R
【男】「俺達の時にゃしてくれなかったよなぁ……まぁ、そのやり方忘れんなよ？」PAGE

【男】「いやぁでも、カレシにしかやってくれないかもなぁ。わははははっ！」R
　……くそっ、耳障りな声だ。PAGE

　神経は苛立つものの、ペニスに与えられ続ける刺激には勝てない。PAGE

KOE(000705574,003)【雪乃】「んあっ……あうぅ……あ……はぁ……っ」PAGE

　舌先で亀頭を重点的に舐められて、いよいよペニスが限界を迎えそうになる……。PAGE

【孝志】「やめろ……雪乃っ！」PAGE

【男】「やめないとイッちゃうかぁ？　ははははっ！」PAGE

　悔しいがその通りだ……快楽に勝てずに身体を強張らせると、小島がニヤッと笑ったのが視界の隅に見えた。PAGE

【真之介】「よし、まぁいいだろう。そこら辺でまたがってやれや」PAGE

KOE(000705580,003)【雪乃】「……はい」PAGE

$bg(000, ev517a)//
　雪乃は言われるままに俺にまたがる……。R
　そして俺のペニスを持ち、自分で秘部に宛がった。PAGE

【孝志】「……言う事を、聞くな」R
　俺は必死に訴えかけたつもりだったが、雪乃はふと目を細めた。PAGE

KOE(000705586,003)【雪乃】「ごめん……ね」PAGE

　雪乃は腰を落としていく……少しずつ、少しずつ……。PAGE

KOE(000705589,003)【雪乃】「あっ……はぁっ……はぁっ……ああっ！」PAGE

【孝志】「くぅっ……おおっ」PAGE

　雪乃の肉体は、何の違和感もなく俺のモノを包み込んでいく。PAGE

　それが今まで犯されていた証拠だと思うと悔しくてたまらない。PAGE

$bg(000, ev517b)
KOE(000705593,003)【雪乃】「あんっ……んんっ！」PAGE

　そして根元まで咥え込んでしまうと、雪乃の体がくの字に折れた。PAGE

【男】「おぉ……さすが恋人相手だと感じるか？」R
【男】「俺達の時ぁ体固いままだったしなぁ」R
【男】「まぁ、すぐに同じようにもだえる様になるさ」PAGE

【男】「違いねぇ！　はっはっはっ」R
　男達の嘲笑の中で、雪乃は俺の上にまたがって自分で懸命に腰を振る。PAGE

【孝志】「雪乃……」PAGE

KOE(000705603,003)【雪乃】「あっ……んんっ……孝志ぃ……」PAGE

　腰を振りながらぷるぷる震える身体は、その行為とは裏腹に痛々しく見えた。PAGE

　酷く揉みしだかれたのだろうか、雪乃の乳房には赤い痕がついていた。PAGE

【孝志】「もう……やめろ……雪乃……」PAGE

　俺の言葉に背いて、雪乃は自ら腰を振る。PAGE

KOE(000705609,003)【雪乃】「はぁっ！　はぁっ……はっ！　はっ！　はっ！　あっ！　ああっ！」PAGE

　痛みに打ち据えられた身体は制御がきかない。R
　快楽と痛みを同時に感じて妙に敏感になっているのだろう。快楽が脊髄を登っていく感覚が強い。PAGE

　さらにはこんな状況だが、見られているという事が快感になって俺を襲う。PAGE

KOE(000705614,003)【雪乃】「孝志っ……んっ……ああっ！　ああっ！」PAGE

　雪乃の膣肉に締め付けられて、ペニス全体に快電流が走り抜けた。PAGE

　ヤバイと思った時には、もう射精感がこみあげて……。PAGE

//★★フラッシュ
$bg(002, siro)
$bg(0001, ev517c)
　ドクッ……ドクッ……！PAGE

KOE(000705619,003)【雪乃】「はああああああんっ！」PAGE

　……恍惚を感じる間もなく、俺は雪乃の膣内に射精してしまった。PAGE

【孝志】「雪乃……」PAGE

KOE(000705623,003)【雪乃】「はぁっ……はぁっ……はぁっ……はぁっ……」PAGE

　膣内に射精された雪乃は俺にもたれかかるように体を倒して荒い息を吐くが、それでもなお腰を振るのはやめない。PAGE

　膣内では精子と愛液が絡み合い、ぐちょっ、ぐちょっと言う淫靡な水音が激しくなる。PAGE

【孝志】「ばか……雪乃……もう、やめろ」PAGE

　俺はそう言ったが、雪乃はぶるぶると首を振る。PAGE

KOE(000705629,003)【雪乃】「ごめん。ごめんね……孝志」PAGE

　雪乃は身体の力が抜けてしまい、俺のペニスを最奥まで咥え込んだままだ。PAGE

　深い結合が絶頂に達したばかりのペニスを包み込み、却って快楽の度は増す。PAGE

【孝志】「もう、やめろ」PAGE

　俺の再三の呼びかけにも雪乃は首を振り、腰を振り続ける……。PAGE

【孝志】「……どうしちまったんだよ、お前……もう、いいよ」PAGE

$bg(000, ev517d)
KOE(000705636,003)【雪乃】「……だめ」PAGE

　雪乃は深く結合したまま、顔を近づけて小声で囁くように言う。PAGE

KOE(000705638,003)【雪乃】「だって、やめたら……孝志が酷い目にあっちゃう……だから、やめれない」PAGE

【孝志】「お、おい……何言ってんだよ……」PAGE

KOE(000705640,003)【雪乃】「ごめんね……こんな事になるなら、警察、行っておけば良かったね……」PAGE

【孝志】「ばか……その前にお前、突っ走りすぎなんだよ……」PAGE

　今日子と話をするまでは、雪乃の気持ちを第一にと言って俺も事実から逃げていたんだ。PAGE

　情けない……その結果がこれか。PAGE

　ここまで最悪のパターンは想像できなかったとは言え、事態が悪くなる一方だって事には気付いていた筈だ……くそっ！PAGE

　どうする……この状況からはもはや逃げられない。R
　過ぎた事を考えてもどうしようもない。PAGE

KOE(000705649,003)【雪乃】「好きだよ……孝志……好き……」PAGE

　雪乃は俺の事を好きと言ってくれるが、やめると俺が酷い目にあうと言って腰を振る。PAGE

　つまり、俺達を楽しませないとカレシを袋叩きにする、くらいの事を言われているのだろう。PAGE

【孝志】「……雪乃っ！」PAGE

KOE(000705653,003)【雪乃】「はぁんっ！　はっ！　はっ！　はっ！」PAGE

　雪乃がまた深く挿れて、自ら腰を大きく振り出した。PAGE

// =========================================================
// シーン鑑賞の場合、選択肢を飛ばす
if(@回想中 == 0){

/*
※選択肢
●こうなりゃ思う存分やってやる！
●ダメだ……雪乃を見世物にはできない。→雪乃NTRＥＮＤへ
*/
//●●選択分岐
close
set_mwnd(2)
open

c[0] = selbtn(
	"こうなりゃ思う存分やってやる！",
	"ダメだ……雪乃を見世物にはできない。")
system.debug_write_log(c[0])
switch(c[0]){
	case(0) close
			set_mwnd(1)
	case(1) close
			set_mwnd(1)
			jump("Ｈ雪乃ＢＡＤ")
}


//●こうなりゃ思う存分やってやる！

//$bg(000, eventcg)//ev517
　畜生！R
　こうなりゃ思う存分やってやる！PAGE

}
// シーン鑑賞の場合、ここへ飛ぶ
// =========================================================

【孝志】「くそっ！」PAGE

　雪乃の腰使いに合わせて、俺も高く腰を突き上げた。PAGE

$bg(000, ev517c)
KOE(000705669,003)【雪乃】「くああーっ！　う……くうっ……あっ？」PAGE

　いきなり腰を突き上げた俺に、雪乃が怪訝な顔を向ける。PAGE

　単に雪乃が上に乗っているだけの不自然な体勢だが、それだけにペニスが膣道のあちこちをランダムに擦り上げる。PAGE

KOE(000705672,003)【雪乃】「あっ！　はぁっ！　あっ！　いやっ！　あああああああああっ！」PAGE

　雪乃が一際大きい声で鳴いた。PAGE

　膣壁をズリュツ、ズリュッと肉棒が擦る音が聞こえてきそうなほど激しく、がむしゃらに腰を突き上げる。PAGE

【男】「おおっ、そうでなくちゃなぁ！」R
【男】「男の方にも火がついてきたかぁ！」R
　野次が飛んでいるが、もう耳には入らなかった。PAGE

　愛しい雪乃……俺はこんな無理をさせて。R
　……情けない。PAGE

　自分の意志で抱きたい。PAGE

【孝志】「……こんなの着けてたらヤれねぇよ……雪乃、コレ外してよ」PAGE

$bg(000, ev517d)
　目の前に縛られたままの腕を差し出すと、雪乃はキョロキョロと周りを見回した。PAGE

　まぁ、当然解くなと言われている筈だ。R
　勝手に解いたら俺をボコにする、くらいの脅しはされているだろう。PAGE

　俺に促されても雪乃は誰に許可を得ればいいのかと思っている様だが、俺は構わず腕を上げて、唇だけで言った。PAGE

『だいじょうぶ』PAGE

　不安げな雪乃だが、俺の腕の戒めを解き始めた。R
　男達はその様子を見ながらニヤニヤしている。PAGE

　思った通りと言うか、男達はすっかり警戒心を無くしている。PAGE

　それもその筈、俺の腕が自由になった所で状況はなんら変わりはない。PAGE

　男達に囲まれてセックスを見世物にされている最悪な状況は続いている。PAGE

$bg(000, ev517d)
KOE(000705696,003)【雪乃】「孝志……大丈夫？」PAGE

　少し考えている間に、雪乃が俺を覗き込んでいた。PAGE

【孝志】「大丈夫……それより動くぜ？」PAGE

KOE(000705699,003)【雪乃】「えっ？　…………はあっ！　……はあっ！」PAGE

【孝志】「おおっ……雪乃」PAGE

　俺は雪乃の足の位置を自分の手で調節して、いい具合になると連続して腰を使い始めた。PAGE

KOE(000705703,003)【雪乃】「ひゃああーっ……！」PAGE

　速く激しく、抽送のスピードを変える。PAGE

$bg(000, ev517c)
KOE(000705705,003)【雪乃】「やっ……やああーっ……激し、すぎ……」PAGE

【孝志】「いいんだよ……どうせ今抱いてるのは俺なんだから」PAGE

　どうせなら見せつける位の激しいセックスでもしてやれと、俺は吹っ切れた。PAGE

　男達はこの姿を見て笑ってるんだろう？R
　だけどな、てめぇらと俺とじゃ雪乃の感じ方が全然違うんだ。PAGE

　どうせ雪乃イカせられなかったんだろ？R
　指咥えて見てやがれ！PAGE

KOE(000705713,003)【雪乃】「んあっ……孝志っ？　んんんんっ！」PAGE

　ぷるぷる震える乳房に両手を這わせると、雪乃はビクッと身体をしならせた。PAGE

　このおっぱいは俺のモノだ。R
　他の男に触らせてたまるもんか！PAGE

KOE(000705718,003)【雪乃】「ふあっ……んんぅ……やあっ……はぁっ……んっ！」PAGE

　乳房を優しく揉みしだきながらも、腰を強烈に突き上げる。PAGE

　雪乃は優しく揉まれる乳房と、激しくかき回される膣内と、緩急の違う２つの感覚に恍惚の吐息を漏らす。R
　快感に身を捩らせる雪乃は艶があって色っぽい。PAGE

KOE(000705723,003)【雪乃】「んあっ！　ああっ！　んっ……んんっ！　はぁっ！」PAGE

　さらに乳首を指先で弾いてやると、膣内の締まりが変わってきた。PAGE

　すでに膣内はぐちょぐちょだが、肉ヒダがいやらしく蠢き精子と愛液と絡まって肉棒に凄まじい快楽を与えてくる……！PAGE

KOE(000705726,003)【雪乃】「んんんああああっ！　ああっ！　あああああっ！　んああああああああっ！」PAGE

　俺はその快楽に逆らわず、雪乃の体重を利用して細かく速いピストンで責めまくった。PAGE

　さすがに乳房を持ってはいられず腰に手を回したが、そうなると弾力のある乳房が跳ねて艶めかしい。PAGE

【男】「おお……スゲェ……」R
　俺達の激しいセックスに誰かが興奮して呟いた。PAGE

　うらやましいか？R
　他人に見られているのに雪乃が乱れて善がってるのは俺だからだぜ？PAGE

　優越感に浸り、いっそ小馬鹿にするつもりで首を上げると尾沢の顔が見えた。PAGE

　……当初はお前が首謀者だと思っていたけど、実は手下に過ぎなかったんだな。R
　ガッカリだよ……もうお前なんか眼中にもない。PAGE

　男達に興味をなくした俺は、改めて上体を起こして雪乃に向き直った。PAGE

KOE(000705739,003)【雪乃】「ふわあああっ！　ああああああっ！　んあっ！　んあっ！　くぅっ！　あああああああっ！」PAGE

　今度は反動を利用して雪乃の腰を跳ね上げる。R
　雪乃の腰が浮き、また下りてくるのに合わせて俺も腰を突き上げる。PAGE

　膣道を肉槍が貫くたびに、ずぽずぽと音が立つほどの長く深いストロークだ。PAGE

KOE(000705744,003)【雪乃】「ふわあああああっ！　やっ！　あっ！　くうっ！　イッ……あああああああああああっ！」PAGE

　雪乃が絶叫し、膣肉がきゅっと締まる。PAGE

　間違いなく、雪乃のオーガズムだ。PAGE

　衆人環視の中で、善がり狂った雪乃が絶頂に達したんだぜ？R
　お前らにゃちょっと無理だよなぁ？PAGE

　俺は口の中でククッと笑った。R
　見世物？　結構じゃないか。R
　雪乃は俺の女だって分からせるいい機会だ。PAGE

$bg(000, ev517d)
KOE(000705754,003)【雪乃】「うあっ……ああっ……ああっ……孝志っ……」PAGE

　絶頂を迎えた雪乃が切なそうに俺を見返した。R
　俺は見せつけるつもりで激しくしているが、雪乃は状況そのものを忘れているのだろうか。PAGE

　瞳が潤んで、唇が半開きのままひくひくしている。R
　俺は身体を起こして、雪乃にキスをした。PAGE

KOE(000705760,003)【雪乃】「んっ……はあっ……あっ…………」PAGE

　さすがにキスするにはキツイ体勢だから唇が触れ合う程度しかできなかったが、それでも雪乃は恍惚の熱い息を吐いた。PAGE

　雪乃が感じていると、俺もたまらなく嬉しくなってくる……淫らな雪乃が可愛くて愛しい。PAGE

　一度射精しているから俺の肉棒はまだもつ……。PAGE

【孝志】「いくぜ……」PAGE

　背中を少し上げたまま膝を立てて、踏ん張りが利くようにする。PAGE

　もっと雪乃を感じさせてやりたい。R
　俺も状況がどうのとかはもう関係なくなってきた。PAGE

　ただ雪乃と一緒に快楽を貪って、絶頂の恍惚に浸りたい……！PAGE

　その思いだけで俺の腰が動き、より激しく、より深い挿入を開始する。PAGE

$bg(000, ev517c)
KOE(000705772,003)【雪乃】「あああああああーっ！　ひっ！　ああっ！　ああっ！　あっ！　ああああああっ！」PAGE

　絶頂に達したばかりの身体は敏感で、肉棒がどこを擦っても悦びに打ち震える。PAGE

　雪乃が叫び声を上げる度にビクッ、ビクッと身体が震え、子宮からどろどろの愛液が分泌される。PAGE

　粘着質の淫靡な水音はいよいよ激しく、俺の腰も水浸しだ。PAGE

　ここまで乱れてくれるなんて、男としてこれほど嬉しい事もない。PAGE

KOE(000705778,003)【雪乃】「んあっ！　あっ！　あふっ！　はぁっ！　あっ！　はっ、はっ、はっ、はっ、はっ……んんぅ！」PAGE

　……だが、さすがに感じすぎて雪乃の方が限界だろうか。PAGE

　首を振って快楽に耐えているが、激しい息遣いが辛そうになってきた……でも、俺に合わせて腰を振るのを止めない。PAGE

　感じてるけど、感じさせようとしてくれてるんだ。R
　愛されてるなぁ……俺。PAGE

　……そろそろ、俺もイってしまおう。R
　今度こそ自分の意志で、雪乃の膣内に精液をぶちかましたい！PAGE

KOE(000705786,003)【雪乃】「はっ！　はっ、はっ、はっ、んっ！　んうーっ！」PAGE

　俺は肉棒に全ての意識を注ぎ込み、雪乃の膣内の温かさ、肉の締め付け、粘膜の絡み付きを実感する。PAGE

　すると、急激に性感が高まり、ペニスが今まで以上に大きく、硬く膨れ上がった。PAGE

【孝志】「くっ……イくぞ」PAGE

$bg(000, ev517d)
KOE(000705791,003)【雪乃】「あああああああっ！　うん……うんっ！　ああっ……きて……きてぇ！」PAGE

　射精感を覚えて宣言すると、雪乃は淫らに俺の精液をねだった。R
　これに応えなきゃ男が廃る！PAGE

　俺は気合を篭めて、最高潮に達したペニスで膣道を貫き通し、子宮へぶつけた。PAGE

【孝志】「うおおおおっ！」PAGE

//★★フラッシュ
$bg(002, siro)
$bg(001, ev517c)
　……ドクンッ！　ビュクッ！　ビュビューッ！PAGE

KOE(000705798,003)【雪乃】「ひゃっ！　あっ！　ああああああああああああっ！」PAGE

　俺は２発目の精を雪乃の膣内に放つ。R
　勢いも量も、多分最高の射精だ。PAGE

　大量の精子で子宮を叩かれた雪乃も、絶叫を上げて再びオーガズムを迎えた。PAGE

　……最高の気分だ。PAGE

KOE(000705804,003)【雪乃】「はあっ、はあっ、はあっ、はあっ……」PAGE

　限界を超えた快楽に、雪乃は激しく息を吐く。R
　しかし、蕩けた瞳が実にエロティックだ。PAGE

【孝志】「雪乃……っ」PAGE

KOE(000705808,003)【雪乃】「はぁっ……はぁっ……はぁっ」PAGE

　俺は２度の射精にもめげず勃起したままのペニスを雪乃の中に埋めたまま、身体を起こして雪乃に絡まるように抱きしめる。

　そして腰を揺り動かしたまま、雪乃を深く感じながら唇を合わせた。PAGE

　俺達は恍惚とした表情で吐息を漏らし、そのまま長いキスをした。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(9) = 1
// =========================================================

　唇を合わせて舌を絡めていると、果ててもまだ固いままのペニスに力を感じる。PAGE

　半端な体勢ではやり辛いから、足を曲げて雪乃を俺のペニスの上に乗せる。PAGE

　座位に近い形で雪乃を揺らしながら悦に浸っていると、小島が横から声をかけてきた。PAGE

//ここまでADV
close
set_mwnd(0)


//$bg(000, bg029)//★★フローリングで進行か
bgm.play("逆境", 3000, 3000)
【真之介】「おい、その辺で充分だろう。代われ」R
　目の前で激しいセックスを見せ付けてやったのだ。興奮して俺と同じにできるとでも思ったか？R
　もしかしたら同属とでも思ったのだろうか、やたらと気安い口調だ。R
【孝志】「はぁ？」R
　お前は何を言ってるんだ？　くらいのフザけた表情で見返してやると、思った通りに小島はすぐにカッとなった。PAGE

【真之介】「テメェ、余興にさせてんの忘れてんじゃねぇか？」R
【孝志】「そりゃ、これは俺の女だからな」R
　そう言って、俺は雪乃にキスをした。R
KOE(000705826,003)【雪乃】「んっ……ふぅ……ん……」R
　雪乃は蕩けた瞳で、キスに応じてくる。R
　すっかり雪乃は俺の虜だ。R
　俺は唇を離すと小島を見返し、嘲笑うように上唇を舐めて見せた。PAGE

【真之介】「これからテメェの目の前で女犯してやるって言ってんだよ！」R
　小島は顔を真っ赤にして怒鳴ると、俺を張り飛ばしておもむろにズボンを脱ぎ始めた。R
　……頭が一瞬にして沸騰した。R
　誰がテメェなんぞに雪乃をやるかよ！PAGE

【孝志】「ざけんじゃねェ！　俺の女だって言ってんだろうが！　お前らにゃもう指一本触れさせねぇんだよ！」R
【真之介】「……殺すぞ」R
　がむしゃらになって叫ぶと、小島は俺を見下ろして凄んだ……が、相変わらず言う事はワンパターンだ。PAGE

【孝志】「殺すなら殺せよ！　ただなぁ、そん時ゃテメェも道連れにしてやるよ！」R
【男】「ははっ！　そのザマでか？」R
　……周りの男が嘲笑するが、小島だけはこめかみに血管を浮き立たせ俺を睨んでいる。R
　俺がビビらないものだから面白くないし腹も立つだろうが、俺が本気だと言う事も分かっているのだろう。PAGE

　……だが、周りの男の言う事ももっともだ。R
　この状況では俺に対抗手段はない。R
　小島を怒らせた分だけ状況が悪化したと言うのが客観的な見方だろうが、雪乃を守って死ぬなら本望だ。R
　そのためにはこんなヤツに気合負けしてられない。PAGE

　……心の中では若干の焦燥感を覚えていたが、損得勘定なんぞ一切抜きで開き直り、なお見せつける様に雪乃の乳房に手を触れた。R
KOE(000705851,003)【雪乃】「んぅ！　……ふわあっ！」R
　ふにふにの感触にペニスをいきり立たせて逆に嘲笑ってやるが、小島はまだ動かない。R
　つまらない事だが、俺のプライドが小島を圧した。PAGE

　それで沈黙が続くと、俺は雪乃を引き寄せた。R
　雪乃を守ろうとして体が動いたのだが、身体をひねった際にペニスが膣内で揺れる。R
KOE(000705857,003)【雪乃】「……っぅ！　んんぅ……！」R
　膣壁を擦られた雪乃がくぐもった声を上げると、いい加減で小島が激情に駆られた。PAGE

$bg(000, bg029)
【真之介】「……フンッ！」R
　小島が雪乃の腕を掴んで俺から引き剥がす。R
KOE(000705862,003)【雪乃】「…………あっ！」R
　ヌメッとした感触が下半身にあって、勃起したままのペニスがズルッと抜ける。R
　膣道を擦って抜ける感触に小さな悲鳴を上げた雪乃を乱暴に床に転がすと、俺には見向きもせず雪乃に覆い被さる。R
　周りには仲間がいる、俺は何とでもなるから目の前で雪乃を犯してやろうとでも言うつもりか。PAGE

　一応の自由を取り戻した俺は、まだ身体が動く事を祈って立ち上がった。R
　身体がギシッと唸って鈍痛が走る……その瞬間に小島が首を巡らせて俺を睨むが、もう恐れよりも反射的な攻撃衝動が先走った。PAGE




//※※蹴りあげてる部分をフラッシュ

//★★普通にワイプさせた方がいいかな

frame_action_ch[0].start(600, "$screen_flush_loop")

command $screen_flush_loop(property $fa : frameaction)
{
	// フレームアクション専用のカウンタから現在の値を取得
	// 200ﾐﾘ秒でループさせるため、200 で割った余りを使います。
	l[0] = $fa.counter.get % 200

	// カウンタが 0～200 の間、ゲーム画面の明度を 0→255→0 に変化させる
	screen.bright = math.timetable(l[0], 0, 0, [0, 100, 255], [100, 200, 0])
}


bgm.play("挽回")
【真之介】「があっ……！！」R
　他の男達が止める間もなく、俺は四つん這いになっていた小島の股間を思いっきり蹴り付けた。R
　蹴り付けると言うか、踏み潰す感じ……嫌な手応え、いや足応えとでも言うか……。R
【真之介】「があ……うがあぁ～っ！！」R
　小島の悲鳴で尾沢があんぐりと口を開けた。R
　自分もやられた口だから激痛を思い出したのだろう。R
　しかし俺がそんな行動に出るとは思わなかったのだろうか、周りの男達もあっけに取られている。PAGE

【真之介】「ぐあああああっ！！」R
　さらにもう一撃股間を蹴りつけて小島を悶絶させると、俺は起死回生の一案を頭の中で弾き出した。R
　殴打された時、小島はとんでもない物を持っていた。R
　それを思い出した瞬間、俺は小島のであろう上着に飛びつき探る。PAGE

　……ビンゴだ。R
　両手を縛り付けてもう抵抗はないと思っていたのだろう、目的の物は探すまでもなく、上着の下に無造作に置いてあった。R
【男】「野郎ッ！」R
　勝気な男が俺に飛びかかろうとするが、俺は一瞬早く拳銃を向けて威嚇した。R
【孝志】「…………ぐ」PAGE

　いざ持ってみるとそれはずっしりとして重かった。R
　そんな詳しい知識はないが、リボルバータイプの拳銃だから扱いはそう難しくはないはずだ。R
【孝志】「………………」R
　俺は無言だが、銃を振って威嚇を続けると男達は銃口を向けられてそれぞれに後ずさった。PAGE

//★★ここから立ち絵を使用か
【孝志】「雪乃、こっちへ来い！」R
$char1(000, yuki16h)
KOE(000705897,003)【雪乃】「…………うん！」R
　急激な事態の変化に驚きと戸惑いを隠せず、目を見開いて呆気に取られていた雪乃だが、俺の呼びかけで正気を取り戻した。R
　しかし腰が引けて立つ事もままならず、のろのろと四つん這いのまま近づいてくるのがやっとだ。PAGE

　……わずかな数歩の距離だが、雪乃が俺の元に到達するまでの間がやたら長く感じる。R
　焦りは禁物だ。雪乃だけを見ていて他の男に足をすくわれる形になっては元も子もないから、顔を上げて立っている男達を威嚇する。R//　焦りは禁物だ。雪乃を見ていて/*逆撃*/反撃を食らってしまっては元も子もないから、顔を上げて立っている男達を威嚇する。R
　だが、さすがに拳銃に対して無茶な行動をする奴はいない。R
　このまま威嚇を続けて、雪乃に服を着せれば逃げられる……そう思っていると、雪乃が鋭い悲鳴を上げた。PAGE

$char0(000)
KOE(000705906,003)【雪乃】「ああーっ！　いやあっ！」R
$char1(000, shin02)
　他の男達を牽制している間に、目を血走らせた小島が雪乃の手を引いていた。R
　片手は股間を押さえたままだが、屈強な男の手に掴まれて恐怖を思い起こしたのだろう。R
　雪乃は身体を震えさせて動くことができずにいる。PAGE

　俺は拳銃の撃鉄を親指でゆっくりと起こす。R
　そして、天井へ向けて引き金を引いた。R
bgm.stop
pcm.play(se42)
　パンッ！R
　無機質で乾いた音がして、天井に銃弾が当たる。R
　男達は狼狽し、小島もさすがに顔色を変えた。R
　拳銃を撃ったという実感は湧かなかったが、反動で腕が痺れると、ようやく本物の拳銃を撃ったのだと認識できた。PAGE

　本物なら圧倒的に優勢だが、さすがに小島は胆が太い。驚きはしたものの、雪乃を掴んだ手を離そうとはしない。R
【孝志】「立て！　雪乃から離れろ！」R
　雪乃の腕を掴んだままの小島に銃口を向けて怒鳴るが、銃口を向けられても撃鉄を起こしても、小島は雪乃を離さず、なお敵意を向けてくる。R
$char1(000, shin03)
【真之介】「テメェ……このクソ野郎が！」R
　ただし未だ股間の痛みは引かないらしく、下半身をもぞもぞとさせている。PAGE

【男】「小島さん！　ヤバイっすよアイツ、目がイカレてる！　逃げましょうよ！」R
　この突然の事態に日和っている男が泣き言を言うが、当の小島ははらわた煮えくり返った感じで怒鳴る。R
【真之介】「五月蝿いボゲがぁ！　野郎は殺してやる！　女はもう日の目見れねぇと思えよ！」R
　ともすれば気圧されてしまいかねない迫力に対しながら、俺はもう一度同じ事を言う。R
【孝志】「雪乃から離れろ！」PAGE

$char1(000, shin02)
　拳銃を向けると小島の動きが一瞬止まったが、素人に簡単に扱えるものではないと分かっているようで、ゆっくりと立ち上がって間合いを狭めてくる。R
　股間の痛みはまだ引かないらしく無造作な動きだが、近寄られたらアウトだ。R
　使い方は分かったが、撃って当たる保証はない。R
　確実に当てられるような至近距離にまで詰め寄られたら、狙いを付ける前に飛びかかられ銃を奪われてしまうだろう。PAGE

　身体の中心を狙えば銃がブレてもどこかに当たる、と何かで読んだ覚えはあるが、それでは相手を殺す事が前提となってしまう。R
　人を殺してしまえるほど冷静さは失っていない。R
　なるほど、素人の持つ銃なんざ大して役に立たない訳だ……。R
　……なんてこった。拳銃を手に入れて優位に立ったと思ったら、進退窮まっただけじゃないか……。PAGE

【孝志】「寄るな！」R
　俺はじりじりと後ずさりながら、もう一発窓を撃ち抜いた。R
pcm.play(se42)
　パンッ！R
　銃声の後に、ガシャーンと硬質の音が鳴る。R
//　威嚇のためにガラスを撃ち抜くと、派手な音が響いた一瞬は小島も怯む。R
　威嚇のためにガラスを撃ち抜くと、派手な音が響く一瞬だけは小島も怯む。R
　さすがに撃たれたくないだろうから相手も慎重になるが、前進を止められるのもほんの一瞬だ。R
　有利な道具ではあるにしても、残念ながら実際問題として足止め程度にしか役に立たない。PAGE

【男】「ヒッ！　ヒィーッ！」R
【男】「お、おい……」R
　緊張感に耐えられなくなったのか、男が一人逃げ出した様だ。R
　気配だけを感じて俺は無視をした。R
　今は小島から目を離せない。R
　形勢逆転かと思ったが、さして広くはない部屋の中。R
　小島から一瞬でも目を離せばアウトと言う厄介な状況なのだR
　逃げ出すような奴に気を取られてる場合じゃない。PAGE

back.object[1].create(shin02, 1, 400, 0)
back.object[2].create(yuki16h, 1, 500, 0)
$wipe(000)
【孝志】「雪乃をこっちによこせ」R
【真之介】「やめろバカが！　そんなもん使って女まで巻き添えにするつもりか？　あぁ？」R
KOE(000705959,003)【雪乃】「あうっ……！」R
　……俺は簡単な戦術的失敗を悟った。R
　小島は雪乃の腕を取り強引に立たせると、腕を雪乃の身体に絡みつかせ、己が盾にするために前面に突き出した。R
　やられた……！R
　これでは殺すつもりになっても撃つに撃てない。PAGE

【真之介】「あぁん？　どうした、ほれ、さっきまでの勢いはどうした！」R
　小島が雪乃を突きつけて進み出てくる。R
　俺はさらに後ずさったが、背を壁に阻まれ進退窮まってしまう。R
【孝志】「止まれ！　そこで雪乃を放せ！」R
pcm.play(se42)
　パンッ！R
　もう一発窓に向かって撃ち、拳銃を構え直す。R
　グリップをしっかりと両手で持ち、雪乃の身体からはみ出ている小島の頭を狙って……。PAGE

【孝志】「さぁ、雪乃を放せよ！」R
　小島は今にも肉食獣の唸り声を出しそうな形相だ……隙を見せたら飛び掛る気かも知れない。R
　俺は壁を背に沿いゆっくり回り込む。R
　雪乃を拳銃の射線から外そうとしたが、小島は俺に合わせて雪乃の身体ごと向き直る。PAGE

pcm.play(se42)
　パンッ！R
　俺はさらに一発を牽制のために撃った。R
【男】「ひいッ……！」R
　またガラスが砕ける音が鳴って周りの男達がざわめくが、小島だけはたじろがなかった。R
　距離を測り、間合いを取って、少しずつ近づいてくる。PAGE

【真之介】「…………へェッ」R
　小島が厭らしく笑った。R
【真之介】「まぁ、大したモンだよテメェは……ここまでやるたぁ思ってなかったわ」R
　……さすがに股間の痛みも引いたのだろうか、余裕を取り戻して嘲笑ってくる。R
【孝志】「俺もここまでの外道がいるなんて、世の中をナメてた気分だよ」R
【真之介】「まぁ、そう言うなよ……
back.object[1].create(shin01, 1, 400, 0)
back.object[2].create(yuki16h, 1, 500, 0)
$wipe(000)
キョウダイ」R
【孝志】「…………！」PAGE

　脳内で血が沸騰する。R
　キョウダイ……だと？R
　それはつまり、雪乃を抱いたと……雪乃を犯したと言いたいのかっ！R
【真之介】「へェッ、そんな顔すんなよ、なぁ」R
【孝志】「………………」R
　怒りが一気に全神経を駆け巡るが、わざと怒らせようとしているのは分かった。R
　怒れば隙ができる……隙を見せたらそれに乗じて飛び掛るつもりだ。PAGE

　だが何か口にすれば激情が手元を狂わせる……何も言い返せないのは悔しいが、俺は唇を噛み締め、あくまで目線は拳銃越しに小島の額に固定した。R
【真之介】「あぁ、本当、いい女だよこいつぁ。俺も思わず本気になったぜ？」R
back.object[1].create(shin01, 1, 400, 0)
back.object[2].create(yuki14h, 1, 500, 0)
$wipe(000)
KOE(000706002,003)【雪乃】「うっ……！」R
　雪乃がうめきながら目を伏せると、小島は邪悪な笑みを閃かせ上唇を舐めた。PAGE

【真之介】「なぁ、いいカラダだ……ココも、ココもな」R
KOE(000706006,003)【雪乃】「…………やあっ！」R
　腕を絡み付けられた雪乃が喘いだ。R
　小島は片手で乳房を乱暴に掴み、もう片手で股間を触る。R
【孝志】「やめろ！」R
【真之介】「おいおい、同じ女を抱いた仲だろ？」R
【孝志】「てめ……ぇ！」R
　小島は俺の心を乱して隙を作るつもりだ……それは分かっているのだが、怒気が強すぎて目の前が眩んでしまいそうだ。PAGE

【真之介】「ほれ、こんなに張っててよ。ちょっと前まで処女だったんだろ？」R
KOE(000706015,003)【雪乃】「あっ？　……ああっ……やっ！」R
　小島の指が乳首を摘み上げ、もう片方の指は秘裂に挿し込まれた。R
KOE(000706017,003)【雪乃】「あっ！　ああっ！　やああぁ……やめてぇ……！」R
　乱暴に身体をまさぐられる雪乃は痛々しい悲鳴を上げる。PAGE

【真之介】「ほれェ……それがもうこんなにグチョグチョだ」R
KOE(000706021,003)【雪乃】「あっ、あああああああっ……！」R
　秘部に挿し入れた指が激しく上下し、膣内に残っていた精子と愛液が混ざり合いぴちゃぴちゃと水音を立てた。R
【孝志】「やめろよっ！」R
　緊張と怒気で激しく鳴る心臓の動悸を意識的に抑え込もうと怒鳴ったが、上手くいったとは言えない。R
　却って怒気が増幅され、手も震え始めた……。PAGE

【真之介】「へェッへェッヘッ……まだ突っ込まれたりないと違うのか？」R
KOE(000706028,003)【雪乃】「いやああああぁぁ……やめて……やめて……」R
　雪乃は身体を捩じらせて抵抗しようとするが、圧倒的な小島の力にいとも簡単に押さえ込まれてしまう。R
【真之介】「なァ……お前も一緒に楽しもうぜ」R
　そしてまた嘲笑う……。PAGE

$bg(002, kuro)
$bg(000, ev518a)
　雪乃に酷い事をしながら……よくも……よくも……！R
　これ以上ない侮辱に、今度こそ目の前が真っ暗になった。R
【孝志】「うおおおおおおお！」R
　憤怒に駆られて見えなくなった視界が戻る。R
　戻った視界に見えるのは醜い小島の顔のみ。R
　その額に風穴を開けてやろう。R
　構う事はない、そいつは死んで当然の奴だ！R
　小島の額に狙いを付けて、俺は引き金を引いた。PAGE

//★★すべてのオブジェクトをモノクロにするか
bgm.stop
front.object[0].mono = 255
　その瞬間音は何も聞こえず、モノクロの視界の中でゆっくりと進むコマ送りの世界が見えた。PAGE

　俺が引き金を引こうとした瞬間、小島は盾にしていた雪乃をこちらへ突き飛ばした。R
　俺には小島しか見えていなかった。R
　銃口も小島へと向けていた。R
　だが、雪乃が突き飛ばされた瞬間、どうにか雪乃を認識出来ていたらしい。R
　銃口と小島の射線上に現れる雪乃。R
　引き金を引くのを一瞬躊躇ったか、銃口を外せたのか、雪乃の体勢がただ崩れたのかは解らなかったが、銃弾は雪乃を逸れ……そして小島をも逸れてどこかへ飛んで行った。PAGE

front.object[0].mono = 0
bgm.play("挽回")
　外した……その喪失感と共に世界が戻る。R
　その時には雪乃は俺に覆い被さるように倒れ込んできていた。R
　咄嗟に受け止めようとするが受け止めきれず、俺は雪乃と一緒に床へ倒れてしまった。PAGE

$bg(000, bg029)
$char1(000, shin02)
【真之介】「……馬鹿がっ……」R
　小島は勝ち誇るでもなく吐き捨てた。R
【真之介】「よくもやってくれたもんだな」R
　そう言いながらゆっくりと近づいてくる。R
　俺は雪乃の身体を抱きしめ、小島を睨み返した。R
　無様な格好だが精一杯の虚勢だ。PAGE

$char1(000, shin01)
　だが小島は俺の空威張りを見越し、にたりと笑う。R
【真之介】「今ので五発目。もう弾切れだなぁ」R
　弾切れ……冗談だろう。R
　倒れた姿勢のまま銃を小島に向け引き金を引く。R
　残弾数なんて計算していなかったが、小島の言葉通り出るのはカチッと小さな音だけだった。PAGE

　逃げなかった、正確には腰が抜けて逃げれなかったであろう男たちが歓声を上げた。R
【男】「がははっ、ザマぁないな」R
【男】「へっ、素人が調子こきやがって！」R
　下衆な歓声が響き渡る。R
　……瞬間的に悲観的になってしまうが、弾が出なくても金属の物体は立派な凶器になり得る。R
　弾が尽きて小島も油断している……俺は引き金から指を外してグリップだけを掴むと、小島の顔目掛けて力任せに投げつけた。PAGE

$char0(000)
　ガンッ！R
　鈍い音が響いて拳銃が落ちる。R
　完全に不意打ちだったが、顔を目掛けて投げた拳銃は小島の手によって遮られていた。R
　……失敗した。PAGE

$char1(000, shin03)
【真之介】「ぐぅ……痛ぇじゃねぇか……クソがッ！　痛ぇ！」R
　ただし俺が投げた物は金属の塊りだ。それを素手で跳ね除けて無事で済む筈がなく、小島は手を押さえて腕を上下に振り始める。R
　相当拳を痛めたか、もしくは骨にヒビでも入ったのだろう。R
　……これはチャンスだ。PAGE

　未だ呆然としている雪乃から離れ、小島の足元に落ちている凶器を再び拾おうと手を伸ばす。R
【孝志】「ぐッ……！」R
　しかし後少しで拳銃に指が触れると思った瞬間、手の甲を足で踏みつけられた。R
　だが怯んでいられない……俺はもう片方の手を伸ばしたが、いかにも無茶な体勢だ。R
　身体を捻って手を伸ばしている間に、拳銃は小島の手によって拾い上げられてしまった……。PAGE

　圧倒的な失望感に愕然としてしまうが、手の甲を踏みつけている足はあっけなく外される。R
$char1(000, shin01)
【真之介】「銃の使い方を教えてやろうじゃねえか」R
　……何のつもりだと思っていると、小島はそう言いながら自分の上着から何かを取り出した。PAGE

【真之介】「ここまでコケにしてくれたのは、てめえが初めてだよ」R
　小島はシリンダーの薬莢を捨て、淡々と上着から取り出したものを詰めていく。R
【男】「……まさか」R
【男】「マジで？」R
【男】「そりゃ、ヤバイっすよ……」R
　男達は口々に言う。R
　奴等は小島が相当頭に来ているのを知っている。R
　そして、どういう男なのかも知っている。PAGE

【男】「小島さん、ここでバラしちゃあマズイっす……」R
$char1(000, shin03)
【真之介】「黙ってろ！　処理は俺がしてやる！」R
　そんな怒鳴り声が朦朧とした頭に響いた。R
【真之介】「立てこの野郎！」R
　殺すなら殺せ……！R
　俺の覚悟は決まったがしかし、この外道に見下ろされたまま殺されるのでは格好がつかない。PAGE

KOE(000706111,003)【雪乃】「あ…………孝志っ……！」R
　俺が立ち上がると、雪乃が小さくうめいた。R
　その声を聞くと気が弱ってしまう。R
　これから雪乃と生きていくって決めたのに、こんな所で死んじまうなんて申し訳ない。R
　だとしてもこの男に一瞬たりとも屈するのは死ぬより御免だ。PAGE

　最後まで抗ってやろうとギッと睨み付ける。R
$char1(000, shin02)
　そんな俺の態度に顔を引き攣らせた小島が拳銃を構え、銃口を目の前に突きつけてきた。R
【真之介】「覚悟はできたか？」R
【孝志】「とっととやれよ……！」R
　緊張と怒気を含ませて言い放つと、小島は舌なめずりをして、引き金を引いた……。PAGE

KOE(000706123,003)【雪乃】「やめてぇ！」R
pcm.play(se42)
$bg(000, kuro)
　パンッ！！！R
　ヒュッと鋭く空を切る音がして、拳銃の弾丸は俺の顔の横をかすめて飛んでいった。R
　瞬間、何が起こったか分からない程だったが、すでにそんな事はどうでもよくなっていた。R
　雪乃が飛び出して小島の腕に身体ごと絡みついていたのだ。PAGE

KOE(000706129,003)【雪乃】「逃げてっ！　孝志は逃げてっ！」R
【孝志】「雪乃っ！」R
【真之介】「放せボケッ！」R
　無茶だ！　お前が手を出しても小島を押さえられる訳がない！R
　後先を考えていられない！　俺も飛びかかろうと体勢を整えた一瞬、
pcm.play(se42)
パンッ！　と銃声が響いた。PAGE

bgm.stop
KOE(000706135,003)【雪乃】「きゃあああああああっ！！」R
【孝志】「雪乃っ！」R
　拳銃が発射されて雪乃の足首をまともに貫き、白い肌から赤い血が弾ける。R
KOE(000706138,003)【雪乃】「うう～～っ！　うあああっ……！」R
【真之介】「やかましい！　放せっ！」R
　雪乃は痛みに体が硬直したのか、逆に小島の腕にしがみついて苦痛に耐える。PAGE

【男】「うわあああっ！」R
　しかし初めて人間に銃弾が当たったのだ。R
　これには他の男達が泡を食って逃げ出す。R
【真之介】「バカ共がっ！　ドア開けるなっ！」R
　小島は制止の声と同時に発砲したが、さすがに人一人の体重を抱えたまま腕を上げる事はできない。PAGE

$bg(000, bg029)
bgm.play("挽回")
【孝志】「…………っ！」R
　俺は拳を握り締めた。R
　そしてパニックになった男達を見て慌てた小島の鼻面に、渾身の力を篭めた一撃を打ち込んだ。R
　小島は他に気を取られ、なおかつ至近距離だ。R
　打ち込んだ拳は小島の鼻っ柱を折ってそのまま突き抜けた――。PAGE

【真之介】「グハァッ！」R
　急所を直撃された小島がさすがに吹っ飛んだ。R
KOE(000706156,003)【雪乃】「んあああっ……！」R
　小島の腕にしがみついていた雪乃も一緒に倒れてしまう。R
　俺は雪乃を抱き起こそうとしたが、傍らに転がった物に気付いて目を向ける――。PAGE

　……発砲と流血、そして小島が殴られ吹っ飛んだのを見た男達がパニックを起こして外へ逃げ出そうとする……。R
　その時、バンッ！　と大きな音がしてドアが乱暴に開かれた。R
【警官】「おい、警察だ！　何をやっている？」R
【男】「うわあっ！　何だ何だ？」R
　逃げようとしていた男がうろたえて叫んでいる。R
　鼻っ柱を折られて悶絶していた小島だが、その声を受けて思わずそちらに目をやる。PAGE

　その混乱に乗じて、俺は小島の手から飛んでいた拳銃を拾った。R
　警察が来ている様だが、もう関係ない。R
　この男だけは許しちゃおけない。R
　俺の手で始末をつけてやる……！PAGE

$bg(000, ev518a)
KOE(000706172,003)【雪乃】「あ……孝志っ！　だめっ！」R
　拳銃を握り、ゆっくりと銃口を向けると雪乃が制止の声を上げた。R
　怒気に支配された俺が何をしようとしているのか悟ったのだろう。PAGE

【真之介】「へへ……冗談はやめろ……」R
　俺に見下ろされ、銃口を向けられた小島は口角を引き攣らせて笑った。R
　間抜けに笑いやがって、ふざけるんじゃない……。R
　よくも雪乃を……俺の女を……！PAGE

　入り口の方で怒声が響いている。R
　その中には警官の声もあった様だが、完全に理性を怒気が圧していた。R
　俺は銃口を潰れた鼻先に向け、撃鉄を起こし……。PAGE

bgm.stop

　…………………………。PAGE


　そして引き金を引いた―――。
pcm.play(se42)
PAGE
//※銃声効果音

//bgm.stop
$clear(000)


bgm.play(悲哀)
　……あれから一週間が経過した。R
　今考えても酷い事件だった。PAGE

　奴等のやり口は悪辣だった。R
　俺には雪乃の事を喋らないという条件付きで金をゆする一方で、雪乃には同じように喋らない事を条件に肉体関係を強要していたのだ。R
　卑劣としか言い様がないが、確かに効果的だ。PAGE

　俺は強姦の被害者ではない。R
　だが、その被害者である雪乃の事は考えていたし、雪乃のためになるようにと思っていた。R
　ただ泣き寝入りするだけで良いのかと思っていたのだが、ひとつ問題を知らされると怯まざるを得ない。PAGE

　例え公的機関に訴え出たとしても、女の子にとって辛いことが待ち受けている。R
　強姦されたときの状況を根掘り葉掘り聞かれる。R
　何をどうされ、どうなったのか。R
　いわゆるセカンド・レイプだ。R
　これを知らされれば、雪乃が黙っている事を望めば俺も黙っているしかない。PAGE

　その一方で、雪乃にも二重の脅しを掛けていた。R
　強姦された事、その時の写真を表にばらまかれたくなければ何も喋るな。R
　さらに、表沙汰にしたら俺にも危害を加えると言って脅す。R
　その二つを盾に、体を売ることを強要していた。R
　果たして雪乃は、俺に黙り体を売ることを選んだ。PAGE

　俺は雪乃がうんと言わなければ、警察に訴えることができない。R
　そして雪乃には、警察へ訴え出ないための心理的圧力を掛ける。R
　俺には金を。R
　雪乃には体を。R
　お互いがお互いのことを考えれば考えるほどに動けないようになっていた。PAGE

　もし尾沢が凌辱現場に使われたあの場所へ俺を連れて行かなかったら。R
　もし多少内部を知っていながら協力してくれた今日子と話す機会がなかったら……。R
　気付かないうちに事態は泥沼化していて、俺も雪乃も日陰で暮らすしかなかっただろう。PAGE

　しかしあの時、異変を感じた住人が警察に通報してくれなかったら今頃どうなっていたか分かったもんじゃない。R
　異変の切っ掛けは最初の発砲だろう。R
　小島と睨み合っていたから時間の感覚はなかったが、住人が通報したとしても来るのが早かった。PAGE

　それというのも、直近に不振なタレコミがあったからだという。R
　それで近辺を警邏中だった警官が、住人からの通報を受けて急行したのだと言うことだった。R
　そんな絶妙なタイミングでタレコミを入れられるのは今日子しかいないが、当の今日子はすっとぼけている。R
　今日子も色々と手を尽くしてくれたのだろうが、間接的に関わった事で後ろめたいのだろう。PAGE

　小島真之介――茜の親父は、あれからやってきた警官に縛を打たれた。PAGE

　その後は、なし崩しだった。R
　小島は黙秘を貫いているらしいが、他の男の自供から急速に事態が流れ始めた。R
　事態は強姦事件を離れ、売春組織の摘発と言う流れにまで発展したのだから驚きだ。R
　しかも小島と叔父が共謀していた事も明らかになると販売店までメスが入る。R
　以前からこういった事を行っていたのか、動かぬ証拠が山の様に出てくると小島も叔父も大人しく罪を認めた。R
　でも表沙汰にできない事情だから、俺と雪乃に対する罪状は、傷害罪だけだ。PAGE

　ちなみに俺は拳銃を奪い発砲したが、横から飛びついてきた雪乃の手により銃口を逸らされた。R
　今だからこそのほほんとして言えるが、俺は間一髪で殺人者にならずに済んだ。R
　結果、あの場面では雪乃に二回も助けられたことになる。R
　現場に居合わせた警官の制止も聞かず発砲したから警察署では色々と言われたが――。PAGE

　……俺は今、住宅地から少し遠いアパートに住んでいる。R
　受験はどうにか受かったし、もう椿さんには面倒をかけられないと言うのが表向きの理由だ。PAGE

　あの家の状況も変わった。R
　販売店は当然の様に閉鎖され、残された椿さんと歩美ちゃんは二人で暮らしている。R
　二人を残して去るのも気が引けた。R
　それに椿さんは俺が出て行くと言うと引き止めたが、夫が関与していたと知ると俺と雪乃に対して、どうしても後ろめたさは隠せない。R
　椿さんには散々お世話になったし、俺の方から身を引いた方がいいだろうと言うのが本音だ。PAGE

　この件では皆が理不尽な被害を被ったが、一番状況が変わってしまったのは茜だ。R
　茜の家庭は元々が父子家庭だったから、親権者が不在になるため親戚宅へ引き取られる事になった。R
　それにやっぱり自分の父親が主犯だった……椿さんと同じ様に、俺達に申し訳ない気持ちでいっぱいだったのだろう。R
　泣きながら謝ってくる茜を、俺も雪乃も困惑しながらどうにか慰めたものだ。R
　雪乃が回復したら、いずれ茜に会いに行こうと思う。PAGE

　その雪乃だが、今は悠依と同じ診療所にいる。R
　足とは言え撃たれたのだから大事だ。R
　大きな病院で適切な処置をしてもらったが、とてもじゃないがまだ歩ける状態じゃないし、販売店が営業をやめた今、あの家にいる理由もなくなってしまったから入院と言う形になっている。R
　それに、ここにいれば椿さんと会える。R
　椿さん自身が俺や雪乃に申し訳ないと思っていても、俺達の方はそんな事は露とも思っちゃいない。PAGE

　とは言え、これからどうなるか分からない。R
　事情を表に出せなければ、学費を払うために新聞配達を続けなくてはいけない。R
　でもあの店はもうなくなってしまったし、別の店で働きながら大学に通うのは大変だ。R
　何より足を撃たれてしまったから完治するまで配達なんかできないし、そもそも完治しても後の事までは分からない。R
　仕事ができなければ世の中は無情だ。R
　こんなつまらない事で雪乃は居場所までなくしてしまうのか……。PAGE

　雪乃なら俺が心配するまでもないだろうが、それでも一抹の不安を覚えながら診療所へ足を向けた……。PAGE

$bg(000, bg023)
　雪乃の部屋は悠依の隣だ。R
【孝志】「雪乃ー？」R
　ノックしてみるが、返事がない。R
　ドアを開けても中には誰もいない。R
　……おかしいな。悠依の部屋に遊びに行ってるんだろうか。PAGE

$bg(000, ev005e)//smile
KOE(000706283,008)【悠依】「あっ、お兄ちゃんいらっしゃい」R
　次に悠依の部屋に足を運ぶと、悠依はいつものはにかんだ笑いで迎えてくれた。R
　悠依には事の顛末は話してないからいつも通りだ。R
【孝志】「ようっ、元気してるか？」R
　その所作に安心して笑いかけると、悠依は両指に絡めた紐を俺に見せてきた。PAGE

【孝志】「何やってたんだ？」R
KOE(000706290,008)【悠依】「あやとり。雪乃さんから教えてもらったんだよ」R
【孝志】「へぇ、まぁあいつは金のかからない子供の遊びはいっぱい知ってるからなぁ」R
$bg(000, ev005c)//puku-
　俺がそう言ってくすっと笑うと、悠依は頬をぷっと膨らませた。PAGE

【孝志】「……何だよ、その顔？」R
KOE(000706295,008)【悠依】「だめだよ。雪乃さんの事そんな風に言っちゃ」R
　俺は思わず苦笑いした。R
　茜がいなくなってしまって寂しがった悠依は、いつ間にか雪乃に懐いてしまったらしい。R
　ソリが合わないと思った事もあったが、雪乃は年下の扱いが上手いし、いつでも会えるから丁度いい相手だったんだろう。R
　二人が仲良くなったのは何よりだが、悠依に雪乃の口の悪さが移らない事を祈ろう。PAGE

【孝志】「ところでその雪乃はどこ行ったんだ？　部屋にいなかったんだけど……」R
$bg(000, ev005b)//niyaniya
　さりげなさを装って言うと、悠依は上目遣いで俺を眺めてきた。R
　いっちょまえに俺をからかってやがる……。R
　どうやら俺と雪乃の仲は悠依にまでバレバレの様で、からかわれてはよく赤面させられる。PAGE

KOE(000706306,008)【悠依】「雪乃さんならリハビリするって外出て行ったよ」R
【孝志】「……そっか、ありがとうな」R
　それでも素直な悠依が教えてくれると、俺はすぐ戻るよと言い置いて部屋を出た。PAGE

$clear(000)

close
set_mwnd(1)

　…………。R
　……………………。R
　………………………………。PAGE

// ★★★★修正必需箇所

$bg(000, ev520a)//last
　診療所の中庭みたいになっている所で、松葉杖を突いていた雪乃を見つけた。PAGE

【孝志】「おい、雪乃っ！」R
　雪乃は撃たれた右足をそろそろと地面につけていたが、俺が呼びかけると顔を上げた。PAGE

【孝志】「また無茶して……治るまで安静にしてろよ」PAGE

KOE(000706319,003)【雪乃】「リハビリよ、リハビリ。一日も早く治さなきゃ」PAGE

　雪乃はそう言いながら杖を放す……だが、バランスを崩してよろけてしまう。PAGE

　俺は咄嗟に掛けより、肩を抱いて支えてやった。PAGE

【孝志】「だから無茶するなって」PAGE

KOE(000706324,003)【雪乃】「あ……ありがとう」PAGE

　肩を抱き直して安定させてやると、雪乃は俺に身体を寄せてきた。PAGE

　暖かい日差しを受けながら雪乃の体温を感じるとほっとする……こうして何気なくしているのは、あの当時の状況では考えられない事だろう。PAGE

【孝志】「足、まだ痛むか？」PAGE

KOE(000706329,003)【雪乃】「大丈夫だよ。まだ少しつっぱるけど」PAGE

　元が強気な雪乃だから、俺はこう言う時にどうしても口酸っぱくなってしまう。PAGE

【孝志】「ん……まぁくれぐれも無茶すんなよ？」PAGE

//$bg(000, ev520b)
KOE(000706332,003)【雪乃】「もうっ……心配性」PAGE

　何度も同じ事を言う俺に雪乃が苦笑いを見せる。R
　ややもすれば雪乃は俺を小馬鹿にして笑いを取ってくるが、俺は悔しがりながらも安堵できる。PAGE

　……実を言うと、あの状況を乗り越えた後、俺は不安で不安でしょうがなかったのだ。PAGE

　他の男に凌辱された雪乃が、俺に対して気後れしてしまうかも知れない……いつも通りに振る舞ってくれないんじゃないかと思うと怖かった。PAGE

　実際、警察で事情聴取を受けた後の雪乃は俺を遠ざけた。PAGE

　でも、一緒に逆境を乗り越えたんだ。R
　雪乃がどんな想いを抱いていたとしても、俺は一向に構わず普段通りに振る舞った。PAGE

　それが一番いいと思ったし、果たしてそれは正解だった……愛してると伝えるのに特別な言葉はもう要らず、そばにいるだけで充分だった。PAGE

　だから、今雪乃が俺の腕の中にいるのが嬉しい……そんな心持ちでいると、雪乃がふと振り返った。PAGE

KOE(000706345,003)【雪乃】「ん……なぁに？」PAGE

　嬉しい気持ちが表情に出ていたのだろうか、雪乃が照れ臭そうに微笑む。PAGE

　俺もこそばゆい気持ちになってしまって、微笑んで誤魔化した。PAGE

【孝志】「……なぁ、足治ったらどうしようか」PAGE

KOE(000706350,003)【雪乃】「んっ……どこか遊びに行く？」PAGE

　何気なく切り出すと、雪乃は即冗談に紛らせて煙に巻く。PAGE

【孝志】「そういう事じゃなくてさ……」PAGE

KOE(000706353,003)【雪乃】「……じゃあ、どういう事？」PAGE

　雪乃が声のトーンを落とした。PAGE

　俺の言いたい事は雪乃も分かっている。R
　ただ、配達の仕事には戻れないかも知れない……それも分かっているから、わざとやっているのだ。PAGE

　新聞社から奨学金が貰えなくても他の仕事をすればいいが、学費と生活費を稼ぐのは至難だ。PAGE

　まったく現実は非情だ。R
　だからこそ、雪乃の負担を軽くするためにせめてもと考えていた事があった。PAGE

　……ただ、言うのにちょっと勇気がいる。PAGE

【孝志】「ん～～…………」PAGE

　上を向いて頬をポリポリ掻いていると、雪乃のじとっとした視線が突き刺さる。PAGE

KOE(000706365,003)【雪乃】「何よっ、はっきりしなさいっ」PAGE

【孝志】「あはははっ……」PAGE

　いつも雪乃と話してる時のフィーリングだ。R
　俺は安心して笑って、その笑いが収まらないうちに雪乃を見返して言った。PAGE

【孝志】「あははは……退院したらさ、一緒に暮らそうか」PAGE

【雪乃】「………………」PAGE

　笑いながらそう言ってしまうと、雪乃の顔がぼっと赤くなる。PAGE

　我ながら妙案だと思っていたが、雪乃にそんな顔をされると俺も照れるしかない。PAGE

【孝志】「いや、ほらさ……俺も大学受かったし、二人で住んでれば少なくとも生活費浮くし、新聞配達やらなくても学費どうにか稼げるだろ？」PAGE

【孝志】「まぁ狭いアパートだけどさ、住めば都って言うし……！」PAGE

　照れ隠しとは言え、饒舌になって喋るとさらに恥ずかしくなってきた。PAGE

　これなら黙っていた方が良かったかも知れない。PAGE

　俺がニヤけた顔を引き攣らせて視線を上げていると、雪乃は俺の肩に頭を乗せてきた。PAGE

　……だが、返事がない。PAGE

　雪乃は今どんな顔をしているのだろうと思ってこっそり視線を落とす。PAGE

　……雪乃は顔をいっぱいにほころばせて、お日様のような笑顔を作っていた。PAGE

KOE(000706384,003)【雪乃】「……うんっ！」PAGE

　そして目が合うと、ただ一言、そう頷いてくれた。PAGE

【孝志】「………………」PAGE

　俺はまた安堵の溜め息を吐いて空を見上げた。R
　雪乃もそれにつられて空を見やる。PAGE

　雪乃と一緒に澄み渡る青空を見上げていると、あの事件が嘘だった様に思える。PAGE

　傷痕は残っているけれど、俺は雪乃を守っていくと決めたんだ。PAGE

　俺は変わらずに雪乃を愛していくし、雪乃も俺を愛してくれている……それで充分幸せじゃないか。PAGE

　雪乃と一緒なら、この先もう怖いものはない。PAGE

　……一緒に歩いていこうな、雪乃……。PAGE

//雪乃ルート：トゥルーエンド：クリア：エンディングへ
farcall(_endroll, 00, 1)

@クリアフラグ = 1
@トゥルー(1) = 1

system.debug_write_log(雪乃ルートＥＮＤ)
returnmenu