// #SCENE_SCRIPT_ID = 0008 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(雪乃ＢＡＤ)


//●ダメだ……雪乃を見世物にはできない。
bgm.play("流転")
　……どうにか、ここからでも打開策を考えるんだ。R
　だが、これ以上雪乃を辱められない。PAGE

【孝志】「やめろ……雪乃」PAGE

KOE(000800012,003)【雪乃】「………………！」PAGE

【孝志】「もういい……やめろ！」PAGE

　たまらずに叫ぶ様に言うと、雪乃は涙に濡れた瞳で俺を見返した。PAGE

KOE(000800015,003)【雪乃】「でも……でも……」PAGE

close
set_mwnd(0)

$bg(000, bg029)//★★

【孝志】「もういいだろう！　もうやめてくれ！！」R
　雪乃に、周りの男達にもはっきり聞こえるように大声で怒鳴った。R
【男】「おいおい、もう終わりかい？　案外だらしねぇな」R
【男】「もういいだろう～もうやめてくれ～ってか。ボクはじゅかちいでちゅか～？」R
　すかさず揶揄する声が聞こえる。R
　俺は歯をくいしばってそれに耐えた。R
　こんな時だからこそ冷静になるんだ……なんとかこの状況を打開する方法を考えろ……！PAGE

【男】「じゃあ次は俺だな！」R
KOE(000800026,003)【雪乃】「やあっ！！」R
　やけにエラの張った男が後ろから雪乃の腕を掴み、俺から引き剥がそうとする。R
　雪乃は簡単に男の腕力に引きずられてしまう。PAGE

　ズルッとペニスが膣内から抜ける。R
　両手を縛られたままの俺は雪乃が引きずられるのを止める術がないが、痛む身体に鞭打って上体を跳ね起こす。PAGE

【孝志】「やめろぉッ！」R
　そして絶叫すると、もはや精根尽きてぐったりとしている雪乃が身体を丸めた。R
　俺の声に反応して、わずかながらの抵抗をしたのだろうか。R
【孝志】「もう充分だろう！　雪乃を返せよ！」R
【男】「おいおい、人様に頼むのにその口調は何だ、あ？」R
　エラの張った男が偉そうに言う。R
　こんな男に卑下して見せる必要もない……俺はことさら無視をして、目だけで周囲を見渡した。PAGE

　小島と、尾沢がいるが、後は知らない顔だ……。R
　この状況で話し合い……という訳にもいかないが、発言力のある人物を探す。R
　どいつもこいつもニヤけた面していやがる。R
　苛立たしい……。PAGE

　この中の顔つきからして……やはり首謀者は小島だろう。R
　事の発端となった尾沢は、所詮小島の手下に過ぎない事は今までの流れを見ていれば分かる。R
$char1(000, shin01)
【孝志】「雪乃を返せってんだろ！」R
　俺は首をよじって小島を見ながら言った。R
【男】「馬鹿野郎が！　ただで返せる訳ねぇだろうよ」R
　他の男が口を挟むが、小島はいかめしい面をニヤけさせるだけで何も言わない。PAGE

$char1(000, oza01)
【尾沢】「へい、マイブラザー。お前、自分の状況分かってるのか？」R
　尾沢も男達に混ざって口を挟んでくる。R
　こいつが全ての発端になったと思うと絞め殺したくなるが、今はこんなヤツに構ってるヒマはない。PAGE

$char1(000, shin01)
【孝志】「雪乃はもう返してくれ！」R
　俺は小島に向かってもう一度叫んだ。R
【男】「何度もおんなじ事言うんじゃねぇ！」R
【男】「ふははは！　そんな事言って自分がまだヤり足りねぇんじゃねぇのか？」R
　周りの男達が喚き散らして俺を小突く中、俺は小島だけを見ていた。PAGE

【男】「おい、時間の無駄だぜ。次ヤらせてもらうからな！」R
KOE(000800063,003)【雪乃】「あぅっ…………！」R
　雪乃が引っ張られるのを見て、俺はさらに叫んだ。R
【孝志】「雪乃は放せよ！」R
　と、３度目にしてようやく茜の親父が動いた。PAGE

【真之介】「さっきから黙ってりゃあピィピィピィピィうるせぇんだよ」R
　小島は俺の傍まで来ると、おもむろにタバコを咥えて火を点けた。R
　一瞬、根性焼きを連想して背筋がゾッとした。R
【真之介】「……とりあえずその口の利き方なんとかならんか？　あ？」R
　俺は今感じた寒気で、一瞬思考が止まっていた。R
　だが、ようやく小島が乗ってきた事を理解した。PAGE

　話を付けるならこの男だ……無様でもいい、何とか相手に付け込む隙を見出さないと……。R
【孝志】「……雪乃を放してください……」R
　俺はわざと気勢を落とした。R
　両手を縛られて身動きが取れないこの状況では、何とか小島を釣って逃げ出すしかない。R
【男】「ハッ！　この小僧ビビりやがった！」R
　やかましい……好きで折れてる訳じゃねぇ。R
　予想通り冷笑が浴びせ掛けられるが、この屈辱も一時は耐えるしかない。PAGE

【真之介】「残念だがなぁボウズ。こうなっちまったからには引き返せねぇくらいの事はテメェも分かってるんじゃねぇのか？」R
【孝志】「………………」R
　まぁ無事では済まない事くらいは理解している……つもりだ。R
　どんなに格好悪くっても、どうにかこの劣勢を挽回しなくちゃならない……そのためには全てを投げ出す覚悟だ。俺はどんな目にあっても構わない。R
　ただし、雪乃だけは取り戻す。PAGE

【孝志】「でも……俺はどうなってもいいから……雪乃だけは返してやってくれよ……」R
【真之介】「お前がどうこうして済む事じゃあねぇんでな」R
　なんとか状況を作らなくては……多少下手に出ても、どうにか会話の切っ掛けを作りたい。R
　そう思っていたのだが、横合いから尾沢が口を挟んできた。PAGE

$char1(000, oza01)
【尾沢】「そうだ、お前がゆっきーの代わりになるわきゃあねーだろ！」R
【孝志】「雪乃の代わり……？」R
　俺が眉をひそめると、尾沢は楽しそうに言い放った。R
【尾沢】「おお、そうさ！　ゆっきーにはこれから働いてもらっちゃうからな！」R
　尾沢が毒づいた言葉の意味は明白だ。R
　その言葉の意味は、雪乃に売春をさせると……そう言う事か。PAGE

$char1(000, shin01)
【真之介】「この馬鹿が」R
　喋り過ぎと感じたか、小島は尾沢に蹴りを入れた。R
　尾沢は間抜けな声を上げてどっかにすっとんだようだが、あまりに侮辱的なセリフに、俺の頭は再沸騰してしまった。PAGE

【孝志】「テメェ……フザけた事言ってんじゃねぇぞ！　今すぐ雪乃を放せっ！」R
【男】「あぁ？　フザけてんのはどっちだ？」R
【男】「おいおい、お前自分の状況分かってんのか」R
【孝志】「テメェらにゃ用はねぇんだよ！」R
　俺が動けないと思って調子付く男達を睨み返して、ただ一人、小島だけを視線で射抜く。PAGE

【真之介】「……何だ、その目は？」R
　小島は当然の様に睨み返して、紫煙を吐き出した。R
　縛られたままでどうすればこの男に対抗できるのか分からない……だが逆に言えば、他の男達は取り巻きに過ぎない。この男に対抗しないとどうにもならないのだ。R
　……勝算などまるでないが、もう意地を張り続けるしかない。PAGE

【真之介】「何だって言ってんだろ？　あぁ？」R
　小島が凄むが、それに応じて俺も必死で睨む。R
【孝志】「うるせぇ！　雪乃、返せよ！」R
　……だが、情けない事に口から出た言葉はそれだった。いくら虚勢を張ろうとも、対抗策が思いつかないのでは仕方がない。R
　ただし、あくまで弱気を見せない俺を見て、小島は面白そうに笑った。PAGE

【真之介】「ふはははっ！　この期に及んで本当にいい度胸だよお前……もうちっと自分の心配もしたらどうだ？」R
【孝志】「俺の事なんてどうでもいいんだよ！　これ以上雪乃に手ぇ出すなッ！」R
【真之介】「いいねぇ……俺ぁそういう男気は好きだぜ？」R
　俺を嘲笑っているんだろうが、それでも少しずつ乗ってきている。R
　理屈より自分の好みで人を判別する、いわゆる不良脳ってヤツか？　決して計算高くはないと思えた。PAGE

【孝志】「どうしたら雪乃を返してくれる？」R
　小島を引っ張り出す事ができたなら、そこに活路を見出すしかない。R
　強気の姿勢は崩さずに見上げて言うと、小島は俺の前にしゃがみ込んで臭い息を吐きかけてきた。PAGE

【真之介】「そうだなぁ……お前、カネ持ってるか？」R
【孝志】「金……？」R
【真之介】「そうだよ。こいつが稼ぐ分、お前が出してくれりゃ何も言う事はねぇんだ……それで丸く収まるなら結構な事じゃねぇか？」R
　……くそっ、とことん馬鹿にしやがって。R
　しかし、ひょっとしたらこれは好機かも知れない。R
　これを機に小島を釣ってやる。PAGE

【孝志】「……２００万ならどうだよ？」R
【真之介】「ヘェ……そんな大金持ってんのかよ？」R
　思った通り、小島は俺を小馬鹿にしてくる。R
【孝志】「俺の全財産だよ！　全部くれてやるから雪乃を放せよ！」R
　キッとして言い返してやると、俺の提示した金額に周りの男達が色めき立つ。PAGE

　雪乃に売春させるつもりだったんだろうが、すぐにそれだけの稼ぎはできまい。R
　それにリスクを伴う事をやっているよりも、あぶく銭とは言え大金が手に入った方が楽な筈だ。R
　小島が乗ってこなければ意味はないと思うが、この話に飛びつくヤツがいれば小島もその気になるかも知れない……いい傾向だと思えた。PAGE

　こちらから金額を提示したのも一つの手だ。R
　下手に「いくらですか？」と聞こうものなら法外な値段を言われるのがオチで、それでも払うと言えばそこから話が拗れるだろう。R
　ならば、こちらから現実的な値段を提示するに限る。R
　小島は小馬鹿にしてきたし、２００万は自分の出せる全財産の倍だが、俺くらいの歳の男なら信憑性もあったのだろう。PAGE

　……どうせこの契約は不履行に終えるのだ。R
　雪乃と一緒にここから抜け出せれば即座に２人で逃亡する。R
　放された後に監視が付いたとしても、この場さえ抜け出せれば強引に助けを求める事もできる。R
　持って来る事を条件としたなら……警察に飛び込んで助けに駆けつければいい。R
　ただし、雪乃を置いていくのは下策だから、その条件は絶対呑めない。R
　雪乃の安全を確保するという事で粘るか、また他の手段を考えるしかないだろう。PAGE

【真之介】「そんで手打ちにしたいってか？」R
【孝志】「そうだよ……俺のできる限りの金くれてやるから……雪乃はもう返せっ！」R
【男】「どうします……小島さん？」R
　欲にボケた男が小島に意見を求める。R
【男】「うまい話ですよ？　無理矢理ウリやらせなくてもそれだけの金なら元取れますって」R
　他の男も口を揃える。PAGE

【男】「そうだなぁ……週間で５万稼がせるとしたら１０ヶ月相当っすね。確かに割がいいや」R
　金勘定をする男もいる。R
　リスクを見込んでの計算なのだろうが、それこそ獲らぬ狸の皮算用って言うんだ。R
【男】「とりあえず考えてみてもいいんじゃ……？」R
　一人が口を滑らせれば他の男もそれに追随する。R
　いいぞ……もっと油断しろ。PAGE

【孝志】「雪乃を返してくれりゃすぐにでも用意してやるよ！」R
　ダメを押すつもりで言い募る。R
　……小島は頭をボリボリ掻いて唇を歪ませ、そして俺に向き直った。R
【真之介】「お前、ちいっとばっかりナメてんじゃねぇのか？」R
【孝志】「…………！」R
　乗ってこなかったのか？R
　だが俺くらいの歳で出せる金額としては２００万でも大金だが用意できる金としては妥当な数字だ。R
　周りの男達も現実的な金額に戸惑っていた。PAGE

【孝志】「じゃあどうすりゃいいんだよ！」R
//座標、時間、遅延時間、加速
front.object[0].x_eve.set(45, 60, 0, 1)
front.object[0].y_eve.set(5, 60, 30, 0)
front.object[0].x_eve.set(-30, 60, 60, 1)
front.effect[0].dark_eve.set(255, 70, 50, 1)
front.object[1].x_eve.set(45, 60, 0, 1)
front.object[1].y_eve.set(5, 60, 30, 0)
front.object[1].x_eve.set(-30, 60, 60, 1)
front.effect[1].dark_eve.set(255, 70, 50, 1)
$bg(001, bg029)
　そこまで言った時に眩暈がして思考が揺れた。R
　……小島の腕が振り下ろされ、俺の頬を掌底で張ったと気づいたのはそれから数秒後の事だった。R
　あまりにも重い一撃。R
　しかし重いが故に音はしなかった。R
　顎ががくがく揺れる感触があって初めて叩かれたのだと分かった。PAGE

$char1(000, shin01)
【真之介】「俺もナメられたもんだなぁ」R
　小島はゆっくりと煙草の煙を吐き出す。R
【真之介】「お前の考えてる事ぁ分かるぜ。ともかくここから逃げ出しゃあ後はどうにかなるって思ってんだろ？」R
【孝志】「…………！」R
　……図星を突かれて俺は一瞬黙ってしまった。R
【真之介】「馬鹿野郎。こちとら先からお見通しなんだよ！」R
　その言い方は、あらかじめ用意していたセリフを読んでいる様だった。R
　金の話は、俺を嘲るだけの事だったのか？PAGE

【真之介】「でもまぁ……大したタマだよ。この期に及んでハメようとするたぁな。ちったぁ見直したぜ？」R
【孝志】「………………」R
　俺は黙って小島を睨んだ。R
　それしかできない……小島を侮って、却って手玉に取られて遊ばれてしまった今となっては。R
　……くそっ、突破口が見えない……今しがた頬を張られた以上に頭が重くなる。PAGE

【真之介】「いやぁしかしよ……こりゃあ本腰入れて徹底的にやんなきゃアカンなぁ。おい……」R
　小島が取り巻きの男に何か言っている。R
　何をするつもりだ……。R
　それよりも悪化した状況をどうにかしないとだ。R
　しかしどうする……。PAGE

　俺は依然縛られたまま、雪乃はぐったりとして動けない。R
　さらに俺の手には何のカードもない。R
　元々無茶を覚悟だったが、人を貶める事にかけてこの男は俺の何倍も上手だ。R
　対抗手段が見出せないまま考え続けていると、さすがに目の前が真っ暗になる……。PAGE

【男】「へへ、小島さん、これでしょう？　この前仕入れたヤツ」R
　取り巻きが持ってきた銀色の包みを小島が受け取る。R
【真之介】「おお、そうだそうだ」R
　包みの中から取り出したのは小さい容器だった。R
　何かは分からないが、嫌なものだという事は分かる……。PAGE

【真之介】「尾沢、そいつにruby(さるぐつわ)猿轡rubyかませ」R
【孝志】「ぐっ……！」R
【男】「動くな阿呆」R
　抵抗して暴れようとしたが、他の男に蹴りつけられ押さえ込まれてしまった。R
$char1(000, oza01)
【尾沢】「へへへ……面白いもんが見れるぜぇ？」R
　尾沢が厭らしく笑った。R
　俺は視線を外して、あらぬ方を見やった。PAGE

$char1(000, shin01)
【真之介】「おい。女連れて来い」R
【男】「へい」R
　女と言う言葉に反応して視線を戻すと、雪乃が小島の前に投げ出される所だった。R
$char2(000, shin01, yuki16h)
【真之介】「こりゃあよ、なかなか手に入らない上物だぜ」R
　震える雪乃を目の前にして小島は舌なめずりをした。R
KOE(000800236,003)【雪乃】「あうっ……！」R
　小島のごつい手で顎を掴まれて、雪乃は潰れたような悲鳴をあげた。PAGE

【孝志】「んんっ…………んんんんんんっ！」R
　猿轡をされた俺は声を出す事もできなく、縛られて転がされたままで虚しく足掻いた。R
　それも無駄な努力で、尾沢でさえ俺に見向きもしない……。PAGE

KOE(000800243,003)【雪乃】「う……あ……」R
　顎を上を向けさせられた雪乃は、頬を掴まれて強引に口を開けさせられる。R
　その行動を片手でやって見せた小島は、もう片方の手で容器のフタを親指で跳ね上げて外す。R
　それを雪乃の口の上に持ち上げる……。PAGE

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg029)
$char2(000, shin01, yuki16h)
bgm.play("流転")
}
// =========================================================

【真之介】「さあ、ちゃんと飲めよ」R
　容器から液体が流れ出して、雪乃の口の中に流れ込む。R
KOE(000800250,003)【雪乃】「あ……ぐっ……かはっ……！　はっ！」R
　不自然な体勢で液体を流し込まれる雪乃は足をばたつかせて抵抗を試みるが、小島の力に押さえ込まれてしまっているし、咽てしまって力が入らない。R
　雪乃は息を吐いて飲み込むまいとするが、小島は雪乃の顎を上下させて強引に嚥下させた。PAGE

KOE(000800254,003)【雪乃】「うっ……かはっ…………けほっ、けほっ……！」R
　雪乃は喉を押さえて息を整えていたが、落ち着くと呆けた様に身体をしならせて倒れこんだ。R
　一気に顔が上気して、頬が赤く染まっていく。PAGE

$char2(000, shin01, yuki13h)//★★発情
【真之介】「おお……効くな」R
　小島は一人満足そうに頷いて雪乃を抱き起こした。PAGE

KOE(000800260,003)【雪乃】「はぁ……はぁ……はぁ……はぁ……あ、はは……」R
　抱き起こされて顔を上げた雪乃は、明らかに顔つきが違っていた。R
　いつものキッとした表情は影を潜め、嬉しそうに、だが切なそうに微笑していた。R
　麻薬……いや、媚薬か？PAGE

【真之介】「どうだ、こんなカオ、見た事ねぇだろう？」R
　小島は雪乃の顎を掴んで俺の方に向けさせた。R
　雪乃は俺と目が合うと、唇をほんの少し動かした。R
【真之介】「これからお前の目の前で犯してやるよ……そこでちゃんと見てんだぞ」R
　小島は雪乃を自分の膝の上に乗せ、さらに同じ包みから別の容器を取り出す。R
　その容器の蓋を開けると、透明な液体を自分の指に塗りたくった。PAGE

close
set_mwnd(1)

$bg(000, ev521a)
bgm.play("凌辱")
KOE(000800272,003)【雪乃】「うっ……はぁっ……！」PAGE

　雪乃の下腹部に小島が手を這わせる。PAGE

KOE(000800274,003)【雪乃】「うあっ！　はぁっ……あっあっ！」PAGE

　焦らすような真似をするまでもない。R
　すぐに指が雪乃の秘裂に押し入り、太い指が膣内を乱暴に探り始める。PAGE

KOE(000800278,003)【雪乃】「はぁっ！　はぁっ！　は……ああああああっ！」PAGE

　容赦のない責めに雪乃は絶叫を放った。PAGE

【真之介】「こいつは即効性でな……どうだい？　身体が疼くだろう？」PAGE

KOE(000800281,003)【雪乃】「んあああああああああ！　あああああああっ！」PAGE

　雪乃が絶叫を上げる都度、小島の指の動きは激しくなっていく。PAGE

【真之介】「ほれほれェ……もっと善がらんかい」PAGE

KOE(000800284,003)【雪乃】「あああああああああああああっ！　やあああああああああああっ！」PAGE

　指が膣肉を擦る度、ぐちゅぐちゅという水音が響く。R
　薬のせいで強引に感じさせられてるのか。PAGE

【尾沢】「スゲェな……ＡＶでもなかなかこんなのないぜ」R
　いつの間にか尾沢が俺の傍に寄ってきている。PAGE

　身動きすらとれない俺は、どうしようもなくなって目を伏せた。PAGE

【尾沢】「ほら、よく見ろよ」PAGE

【孝志】「グッ……！」PAGE

　尾沢に髪を掴まれ、強引に持ち上げられる。PAGE

【尾沢】「オマエがよく見ないと、ゆっきーもいつまでもあのままだぜ？　ギャハハハハ！」PAGE

　尾沢が偉そうに命令してくるが、ついこの間ボコってやった男にそう言われると酷く苛立たしい。PAGE

　女を襲って、今は動けない俺にしか威張れないのか……惨めな奴だ。PAGE

　だが……転ばされ、縛られ、猿轡もされ……蓑虫状態でないよりはマシという状態の俺は……その尾沢より惨めだ。PAGE

KOE(000800300,003)【雪乃】「うあああああああっ！　あああああああああっ！」PAGE

【真之介】「あぁ……もうぐしょぐしょだ！　ちゃんと見てっか？」PAGE

　小島は雪乃の膣内を弄りながら、嗜虐心を剥き出しにした表情で俺を見返してくる。PAGE

　俺がどうにもできない状況で焦っているのを見て楽しんでいやがるんだ……。PAGE

　くそっ……どこまで辱めるつもりだ。R
　強気に出たのが、まさかこうまで裏目に出るとは予想もできなかった。PAGE

【真之介】「おい、尾沢」PAGE

　小島の言葉を受けた尾沢が俺の髪を掴んで強引に顔を上げる。PAGE

KOE(000800309,003)【雪乃】「あ……あ……ああっ……あああああああっ！」PAGE

　強引に目線が上げられると、つと雪乃と目が合ってしまった。PAGE

　その一瞬だけ雪乃の目が生気を取り戻したかに見えたが、それもまさに一瞬で終わった。PAGE

KOE(000800313,003)【雪乃】「ふわあああああああっ！　うあああああああっ！　あっ、あっ、あっ、あっ！」PAGE

　雪乃の声がより甘い声に変わる。R
　俺も聞いた事のないような、悦に入った声だ……。PAGE

$bg(000, ev521b)
　それも束の間、ぷしゅっ、ぷしゅっと雪乃の秘裂から飛沫が散った。PAGE

【真之介】「おほっ、潮噴きやがった！」PAGE

　雪乃は小島の指で潮を噴出して、身体をびくびくと痙攣させた。PAGE

　雪乃が絶頂に達した瞬間だ……それを見てしまった俺は目を離すに離せず、ただ愕然としていた。PAGE

【真之介】「スゲェ効くじゃねぇか。軽く弄っただけでこれかい！」R
　小島がニヤリと笑って濡れた指をかざす。PAGE

KOE(000800324,003)【雪乃】「やぁ……やらぁ……孝志……見ないれぇ……」PAGE

$bg(000, kuro)
　雪乃は震える身体と甘く濁った声で、愕然としている俺に必死に訴えてきた。PAGE

　……一気に絶望感が脳裏を覆い尽くし、感情が壊れてしまった錯覚に陥る。PAGE

　目の前は真っ暗になり、一切の思考が停止する。R
　それでも視覚には雪乃の姿が見えている。R
　聴覚には雪乃の声が聞こえている。PAGE

　それは境界の曖昧な幻像か、それとも真なのか……分からなくなる。R
　いや、幻であってくれ……。PAGE

【真之介】「さてと、それじゃあいただこうか」PAGE

　小島はベルトを取りチャックを開けると、ズボンをずらして自らのドス黒いイチモツを取り出した。PAGE

　小島は後ろから雪乃の両腿を持ち上げる。R
　そしてギンギンに張ったそれがギャラリーによく見えるように、ゆっくりと雪乃の身体を下ろしていく……。PAGE

$bg(000, ev522a)
KOE(000800339,003)【雪乃】「やら……！　もうやらぁ……！！」PAGE

　イチモツが恥部に触れると、僅かに残った理性で雪乃が抵抗する。PAGE

　……が、言葉とは裏腹に、雪乃の身体は小島に身を委ねたまま挿入を待っている様に見えた。PAGE

$bg(000, ev522b)
KOE(000800342,003)【雪乃】「あ……あ……ああ…………！」PAGE

　ゆっくりと柔肉を亀頭で押し広げられ、イチモツはずぶずぶと雪乃の膣内に埋まっていく。R
　雪乃は頬を弛緩させ、快楽の波に身を委ねた。PAGE

$bg(000, ev522c)
KOE(000800345,003)【雪乃】「あああ……あああああっ」PAGE

　イチモツが埋もれていく度に、雪乃の痙攣が激しくなってゆく。PAGE

【真之介】「よーし。一気に……終、点、だっ！」R
　小島はそう言うと自分の腰をこれでもかと言うほどに突き上げ、膣の奥へ一気に突き込んだ。PAGE

$bg(000, ev522d)
KOE(000800350,003)【雪乃】「あやあああああああっ！　あひぃ！　あひぃっ！　あああああああっ！」PAGE

　だらしなく開いた口から、悦楽の悲鳴が漏れる。R
　雪乃のこんな声は聞いた事がない……。PAGE

　やめてくれ……こんなの、耐えられない。PAGE

KOE(000800355,003)【雪乃】「あ、やっ、あああああっやぁやぁやぁやぁ……らめぇ、らめぇ、らめぇ！」PAGE

　じゅっぷ、じゅっぷ、じゅっぷ。R
　ペニスを出し入れする度に、結合部からは愛液がとめどなく溢れ出てくる。PAGE

　小島は手を休める事はない。R
　激しく、激しく雪乃を突き上げ、容赦なく責める。PAGE

【真之介】「おお、締まる締まる！　子宮口まで届いてるのが分かるか！？」PAGE

KOE(000800361,003)【雪乃】「あっ、あうっ！　あああああっ！　はひぃっ！」PAGE

　雪乃は喘ぎながら返事をしたが、本当にそれが返事なのだろうか。PAGE

　もう雪乃には何も聞こえてなくて、ただ何か言われたから答えた、というだけに見える。PAGE

　それでも愉悦に蕩けた顔を見てしまうと、それこそ俺の願望に過ぎない事も分かってしまった。PAGE

$bg(000, ev522e)
KOE(000800367,003)【雪乃】「あああああああああっ！　らめっ！　いく、いく……いっちゃう！」PAGE

　小島のペニスを根元まで呑み込んだ雪乃は、いくと何度も叫びながら天井を仰ぐ。PAGE

　どれほどの激しい快楽を味わわされているのだろうか……絶え間なく押し寄せる快楽から、雪乃はもう逃れられない。PAGE

KOE(000800370,003)【雪乃】「らめぇっ！　らめえっ！　いっ……いっちゃううううううううう！」PAGE

　ぷしゅっ！　しゃああああっ！R
　また雪乃の股間から飛沫が散った……俺は必死で目を瞑った。PAGE

【真之介】「おいおい、おもらしかぁ？」R
【男】「彼氏の前でみっともないなぁ、オイ」PAGE

　また絶頂に達した雪乃は、叫びながら失禁してしまった様だ……。PAGE

　目を瞑っても、耳から状況が知らされてくる……そして瞑らされた目は、強引に開かされる。PAGE

KOE(000800379,003)【雪乃】「いやああああっ……あああ……」PAGE

　絶頂に震える雪乃だが、ふとすると顔を上げて俺を思い出したかのように見た。PAGE

　だが、目と目が合う事はなく、雪乃は小島のペニスに揺られて身体をくねらせる。PAGE

KOE(000800382,003)【雪乃】「らめぇ……こんなのだめらのぅ……」PAGE

　呂律の回らないまま嫌々をする雪乃だが、小島の責めに身を委ねてしまっている様に見える……。PAGE

【真之介】「そんな事言いながら、まだイキ足りなさそうだよな」PAGE

$bg(000, ev522f)
KOE(000800386,003)【雪乃】「んあっ！　んんんんっ！　ふわああっ！　ふわあああっ！」PAGE

　がっはっはと豪快に笑い飛ばした小島は、後ろから雪乃の乳房を鷲掴みにして揉みしだいた。PAGE

　荒々しく乳房を掴まれた雪乃は、その刺激で弾かれた様に身体を仰け反らせた。PAGE

【真之介】「いい声で鳴くじゃねぇの……そら、彼氏のチ×コとどっちが大きいか言ってみろ」PAGE

KOE(000800390,003)【雪乃】「んんっ、ふうううっ……んんっ、うあああああっ……」PAGE

　雪乃は小島の問いかけに答えない。R
　答えられないほどイッてしまっているのか、理性がその問いを拒んでいるのか……。PAGE

【真之介】「ほらほらほらほら！　どっちが大きくてどっちが気持ちいいんだ？　ええ？」PAGE

　喘ぐしか反応のなくなった雪乃だが、それでは小島の嗜虐心は満足しないらしい。PAGE

【真之介】「ほうれ、彼氏がそこで見てるぞ」R
　雪乃の顎を掴んで、強引に俺の方に向かせた。R
　俺もまた尾沢に髪を掴まれて、上を向かされる。PAGE

$bg(000, ev522e)
KOE(000800400,003)【雪乃】「あ…………」PAGE

　俺と目が合い、雪乃は一瞬口をつぐむ。PAGE

　……が、それもまさに一瞬で、小島は雪乃の敏感な所を徹底的に責め立てる。PAGE

$bg(000, ev522f)
KOE(000800404,003)【雪乃】「うあっ！　うあっ！　ああああああっ！　らめ、らめえええええええええっ！」PAGE

　ぐちゅっぶちゅっぶちゅっぶちゅっぶちゅっ。R
　小島が激しく責め立てると、なお溢れ出す愛液で、淫らな水音を立てる。PAGE

【真之介】「どっちのチ×コが好きなんだ？」PAGE

　小島の３度目の問いかけ……雪乃は、身体を硬直させた。PAGE

KOE(000800410,003)【雪乃】「…………らぁめぇぇぇ！　……そんらの……そんらのいえないぃ……！」PAGE

　快楽に全身を支配された雪乃だが、自我が回復したのか、顔をくしゃくしゃにさせて叫んだ。PAGE

　……見ているだけしかできない俺には、その抵抗さえ凄く痛々しく見えて、より辛くなった。PAGE

【真之介】「そうか、そんなら仕方がないな」PAGE

　そんな雪乃を見て、小島はあえて責めを止めた。R
　腰を引かせて、雪乃からイチモツを抜く。PAGE

$bg(000, ev522a)
KOE(000800417,003)【雪乃】「はっ……はっ……はっ……？」PAGE

　息遣いを残した雪乃の顔に、安堵と困惑の表情が広がる。PAGE

KOE(000800420,003)【雪乃】「な…………なんれ……？」PAGE

　だが雪乃の口をついて出た言葉は、明らかに責めを止めた小島に対しての困惑だった。PAGE

　どうして抜いちゃうの？R
　どうして止めちゃうの？R
　そう言う意味合いの……なんで、という言葉。PAGE

【真之介】「どちらがいいか、選んでもらわない事にゃイカせてやれんなぁ」PAGE

　雪乃は小島の言葉で俺に目を向けた。R
　俺は……尾沢に髪を掴まれたまま、精一杯雪乃の目を見返した。PAGE

KOE(000800429,003)【雪乃】「あ……あ…………」PAGE

　雪乃は俺の視線に射竦められおろおろする……。R
　もしくは子宮の疼きを鎮めてもらうための言葉を発してもいいものかどうか、困っているのか……？PAGE

　雪乃、そんなヤツに屈するな！PAGE

　最後まで抗ってくれ！PAGE

　猿轡をされていて声は出せないが、俺は必死になって口を動かした。PAGE

　状況はすでに最悪を通り越して笑うしかない所まで達しているにも拘わらず、雪乃に願いを込めた。PAGE

　無駄な足掻きだと分かっていても、気丈な雪乃が精神的に屈する様を見るのはどうしても嫌だった。PAGE

KOE(000800439,003)【雪乃】「…………あ」PAGE

　短く息を吐いた雪乃は俺から目を背けた……。R
　頼む……雪乃、抗え……っ！PAGE

【真之介】「どうだ？　彼氏のチ×コとどっちがいい？」PAGE

KOE(000800443,003)【雪乃】「う……あ……？」PAGE

　未だに反応に戸惑っている雪乃の耳元に口を寄せた小島が何か囁いた。R
　そして胸を握りつぶさんばかりに掴む。PAGE

$bg(000, ev522b)
KOE(000800446,003)【雪乃】「あうっ！」PAGE

　雪乃は身を捩じらせて、そして泣きそうなくらい切ない顔で呟く程度に言った。PAGE

$bg(000, ev522c)
KOE(000800449,003)【雪乃】「……ください」PAGE

【真之介】「何？　聞こえんなぁ。誰のがイイって？」PAGE

KOE(000800451,003)【雪乃】「い……いいの。あなたのがいい……のっ」PAGE

【真之介】「ほれ、もっと大きな声で言えや」PAGE

　小島は理性の崖の上に立つ雪乃を突き落とすために、反り返ったペニスの先端を雪乃の膣口に押し付ける。PAGE

　その途端、堰が切れたように雪乃が叫んだ……。PAGE

$bg(000, ev522d)
KOE(000800456,003)【雪乃】「んぁぁあああああなたのおおきいおチ×ポで私のなかぐちゃぐちゃにしてぇぇぇえ！　お願いだからイカせてぇぇえええええ！！」PAGE

【真之介】「よーしご褒美だ！　イカせてやるぞ！」PAGE

　ニヤリと笑った小島は、位置を確かめる様に腰を振ると、雪乃の身体を一気に下ろした。PAGE

$bg(000, ev522f)
KOE(000800460,003)【雪乃】「ああああああああ……あああああああああああああっ！」PAGE

　小島のペニスが雪乃の膣内に再び埋まっていくと、雪乃は今度こそ嬉しそう……そう、嬉しそうに叫んだ。PAGE

【真之介】「お！　お！　おお！？　締まる！　締まるぞ！！」PAGE

KOE(000800463,003)【雪乃】「んにゃあああああああああああっ！！」PAGE

　ぐちょぐちょの音を立て、二人の腰の動きが激しさを増す。PAGE

　二人の……雪乃が……自分から動いてる？PAGE

KOE(000800467,003)【雪乃】「んああああああああああああぁぁぁぁぁ！」PAGE

　甘く、高い叫び声が響き渡る……もうその声に辛さは感じられない。PAGE

　快楽に呑み込まれながらも、今まではまだ理性が残っていたと思えた……。PAGE

【真之介】「やっとコレの味を覚えやがったか！　ほれほれっ！　すぐにイカせてやるからな！」PAGE

$bg(000, ev522e)
KOE(000800471,003)【雪乃】「あああああああっ！　うううっ！　あっ……おねがいしますうぅぅぅ！」PAGE

　ああ……雪乃が、自ら腰を浮かしている。R
　子宮に他の男の精子をねだっている……。PAGE

　俺の前で……何の恥じらいもなく……ただ快楽のみに身を委ねて……。R
　嘘だ……嘘だ……！PAGE

KOE(000800478,003)【雪乃】「んあああああぁぁぁらあめええええええええ！！　イクッ！　イクイクイクイクイクウウゥゥゥ！！！！」PAGE

　嫌だ……雪乃が、そんな言葉を口走るなんて……。PAGE

　切なそうに……狂いそうに……。R
　喜悦に浸っている……。PAGE

【真之介】「おうッ！　こっちも限界だ！　出る！」PAGE

KOE(000800484,003)【雪乃】「んんんんんんんっ！！　やあああああああああぁぁぁっ！」PAGE

　ずっぽずっぽと肉棒が膣肉を押し広げ、粘膜を擦り付けて絡む音が響く……。R
　嫌だ……誰か俺の耳を潰してくれっ！PAGE

【真之介】「出すぞ！！　子宮で受け止めろっ！！！」PAGE

KOE(000800489,003)【雪乃】「くっ、はっ、はひぃいいいいい！」PAGE

【真之介】「くおっ！　おぉ……！　おうッ！！！！」R
　絶頂に達する小島が短く唸る。PAGE

　それと同時に、一番聞きたくなかった声が俺の耳を打った……。PAGE

//★★フラッシュ
$bg(002, siro)
$bg(001, ev522g)
KOE(000800494,003)【雪乃】「んあああああ……あ！　……あ！　……あ……出てる……膣内にでてるぅぅ……」PAGE

　雪乃はヒクヒクと全身を痙攣させながら、膣の奥を打たれる快楽に悦びを覚えていた。PAGE

　俺が見た事もないような恍惚の表情で、自ら結合部を眺めやって愛しそうに微笑んでいる……。PAGE

　ごぽっ、ごぽっ、と結合部から精子が溢れ出る。R
　……それを見た雪乃は、一人で笑った。PAGE

KOE(000800500,003)【雪乃】「あは……あはは……あはははっ……」PAGE

　何が可笑しいんだ……雪乃？PAGE

【真之介】「ふうぅ……良かったぜ、お嬢ちゃん」PAGE

　小島は雪乃の耳元で囁くと、勢いの衰えたイチモツを膣から抜いた。PAGE

$bg(000, kuro)
KOE(000800504,003)【雪乃】「あ…………んっ」PAGE

　ずるりとペニスが引き抜かれると、雪乃は指を咥えて名残惜しそうに目を閉じた。PAGE

【真之介】「大人しく言う事を聞いていれば、次はもっと気持ちよくしてやるよ」PAGE

KOE(000800508,003)【雪乃】「は……はひ……よろしくおねがいひまひゅ……」PAGE

　雪乃は絶頂の余韻に浸りながら、瞳を潤ませはぁはぁと心地よさそうに息を吐いている。PAGE

　幼い頃から共に歩み、ようやく愛を確かめ合った、そんな彼女が自分の目の前で他の男に堕ちる……。PAGE

　見た事もないような幸せな表情を浮かべて……。PAGE

【尾沢】「あーあー、泣いちゃったよおい。かわいそうになぁ！　ははは……！」PAGE

　……尾沢の言葉で、俺は自分が泣いているのに今さらながらに気づいた。PAGE

　いつからだろう、俺の感覚は遊離して、まるで他人の様に遠くから眺めているみたいになった……。PAGE

$bg(000, ev523a)
【男】「んじゃ、そろそろ俺等のターンって事でいいよな？」PAGE

【真之介】「ああ、流石に全力出すと疲れるわ。一服してくるから好きにしろや」PAGE

【男】「へへ……待ってました！」PAGE

【真之介】「あんまり無茶してやるなよ？　しばらくは俺の女なんだからな」PAGE

【男】「俺たちの、だろ？」PAGE

　……小島が笑いながら外へ出て行くと、まるで猛獣の食べ残しにありついたハイエナのように、一人、また一人と雪乃に群がり始める。PAGE

KOE(000800525,003)【雪乃】「あ……あ……」PAGE

　何本ものいきり立ったペニスを目の前に突き出され、雪乃は戸惑いつつも恍惚の表情を浮かべる。PAGE

【男】「さあ雪乃ちゃん、どのオチンチンが欲しい？」PAGE

【雪乃】「………………」PAGE

　雪乃は突き出されるペニスを見つめるが、困ったように目を泳がせた。PAGE

【男】「ほらほら、選んでくれないとあげないよ？」PAGE

　一人が腰を振りペニスを雪乃の目の前に差し出すと、雪乃はそれにそっと触れて、ねだる声を出した。PAGE

KOE(000800533,003)【雪乃】「あ…………ぜ……ぜんぶ……」PAGE

【男】「あっはっはっは！　全部くれだとさ！　こりゃ期待に応えないとあかんなぁ！」PAGE

【男】「ははははは！　待ってろよ！　すぐに気持ちよくしてやるぜ！」PAGE

　男達は笑いながら雪乃を取り巻く輪を縮めた。PAGE

　雪乃にペニスを突き出した男は、そのまま雪乃の口元にペニスを押し付けた。PAGE

【男】「んじゃおクチ貰おうかな。ほら雪乃ちゃん、しゃぶって」PAGE

KOE(000800540,003)【雪乃】「はあぁい……あむぅ……んっ……」PAGE

　雪乃がペニスを頬張ると、他の男達もそれぞれに動き出した。PAGE

【男】「俺おっぱいいただくわ！　お前、顔横に向かせろよ！」R
【男】「俺はいきなり挿れさせてもらうぜ！」R
【男】「しょうがねぇなぁ……俺は手でいいや」PAGE

　男達は互いに位置を調整し、それぞれで楽しもうとする。PAGE

　なすがままに弄ばれる雪乃は、一切の抵抗をせずひたすら身を委ねていた。PAGE

　もうペニスに対する嫌悪感、セックスに対する恐怖はなく、むしろ喜んでそれを求めている……。PAGE

KOE(000800550,003)【雪乃】「んふっ、あむ、あむぅ、ちゅっ、ちゅぅ……」PAGE

【男】「おぉ、いいねぇ、さっきと全然しゃぶり方が違うぜ。チ×コが恋しいのが良く分かるな」PAGE

【男】「何か、すげぇ出来上がってないか？　メチャクチャ可愛くなってんだけど」PAGE

【男】「ははは、素材がいいからな。それに、やっぱ落ちた果実が食べごろでいいわ」PAGE

【男】「無理矢理落としたんだけどな」PAGE

　小太りの腹の出た男は、そう言いながら雪乃と自分の太腿を密着させる。PAGE

【男】「このもちもちとした弾力のある大陰唇がタマラン……」PAGE

　男が焦らすようにペニスの先端で恥丘をこねくり回していると、雪乃は夢中でしゃぶっていたペニスから口を離し、焦らしていた男のペニスの鈴口を掴んだ。PAGE

$bg(000, ev523b)
KOE(000800559,003)【雪乃】「んっ……はやく……はやくおち○ちん下さいぃ……」PAGE

　男は堪らず笑い出すと、自分のモノを掴み雪乃の膣口に押しやった。PAGE

【男】「それじゃあ、イタダキマース」R
　男のペニスが雪乃のなかに埋もれて行く……。PAGE

KOE(000800564,003)【雪乃】「んはあぁぁあああああああ……っ！」PAGE

　雪乃に侵入した男は、腰を突き入れながらにんまりと笑った。PAGE

【男】「おお、おお！　まだまだ締まりイイじゃねぇか！　オ×ンコきゅうきゅう締め付けてくるぜ！」R
【男】「顔はユルユルなのにな！」PAGE

【男】「雪乃ちゃん、手は休めちゃダメだよ」PAGE

KOE(000800570,003)【雪乃】「ふっ……ふわぁぃ……んんんんんんんっ！」PAGE

【男】「おクチも、ちゃんとしゃぶってなきゃあな？」PAGE

$bg(000, ev523c)
KOE(000800572,003)【雪乃】「んっ、んぶっ……んん……ちゅっ、ちゅちゅっ……」PAGE

【男】「コリコリの乳首がおいしいなぁ……どうしたらこんなに大きくなるんだい？」PAGE

【男】「そりゃあ、そこの彼氏に毎日揉んでもらったんだろ？　ははははは！」PAGE

　俺は一声もなく、ただその光景を眺めていた。PAGE

　目の前で嬉しそうに笑いながら男に身を任せている女の子は……それはもう、俺の知っている雪乃じゃないんだと思いつつ……。PAGE

　精神が逃避するのを自覚できる分には、まだ俺はマトモだ。PAGE

　だがそう考えてしまう事自体がおかしい……そんな事すら考えるのが億劫になっていた。PAGE

【男】「ははは……やべぇな、俺、もうイキそうだわ」PAGE

　雪乃のなかに侵入していた男はだらしなく顔を弛緩させて言った。PAGE

【男】「相変わらずテメェははえぇな！　まぁいいや、はよイケや」PAGE

【男】「いやいや、すげぇぞコレ！　クスリも効いてるし、小島さんはよくもつもんだ……うっ！」R
　男は喋りながら絶頂を迎えた。PAGE

KOE(000800586,003)【雪乃】「んっ……んんんんんんんんんっ…………！」PAGE

　別の男のペニスを咥えながら、雪乃は膣内射精の快楽に震えて唸った。PAGE

【男】「どうだい？　ナカ出しの味は。気持ちいいだろう？」PAGE

$bg(000, ev523b)
KOE(000800590,003)【雪乃】「んぶっ……ちゅくっ……んんんぅ…………はいぃ……気持ちいいですぅ……」PAGE

【男】「そうだろうそうだろう！　どんどん気持ちよくなるからな……オイ、尾沢、オメェも混じれや！」PAGE

【尾沢】「へい！」PAGE

　小間使いの尾沢は男の輪に混じる事ができず、指を咥えて俺を見張っていたが、お呼びがかかると元気な声で返事を返した。PAGE

【男】「オメェ、この子に憧れてたんだろ？　特別に順番譲ってやるぜ？」PAGE

【尾沢】「ありやっとうございやす！」PAGE

　尾沢は今しがた雪乃を貫いていた男と位置を代わり、ズボンの中でギンギンになっていたペニスを取り出す。PAGE

　そして、事もあろうに雪乃に挿入を果たした。PAGE

KOE(000800598,003)【雪乃】「んああああああああああっ！　……んんぅ……んぐぅ……！」PAGE

　雪乃は尾沢に貫かれたにも拘わらず、至福の表情でペニスを迎え入れた……。PAGE

【尾沢】「あああああっ……いいよ、ゆっきー最高に気持ちいいよ！」PAGE

【男】「ほれ、答えてやんな！　尾沢のチ×ポも気持ちいいだろう？」PAGE

KOE(000800603,003)【雪乃】「……ひゃい……ひゃい、気持ちいい……れす……」PAGE

【男】「ははは！　良かったなぁ尾沢！　お前のチ×ポも気持ちいいとさ！」R
【尾沢】「ああああ……嬉しいよゆっきー。感激だよ！」PAGE

　…………俺は顔を伏せた。PAGE

　……悔しい。R
　あんなヤツに雪乃が笑いかけている……拒絶した男のモノを咥えこんで気持ちいいと言っている……。PAGE

　雪乃の理性が壊れた時、俺の理性もまた壊れたと思っていたのだが、まだ堕ちる所が残っていたとは……もう笑うしかない。PAGE

　俺がしっかり見ているようにと尾沢がついていたのだが、その尾沢が離れた今、誰も俺の事など見てはいない。PAGE

　俺の理解を超えた光景は、もう見たくはなかった。PAGE

$bg(000, ev523c)
KOE(000800614,003)【雪乃】「んっ！　くぅっ……んんんっ……んぶっ！」PAGE

【男】「おおお……チ×コしゃぶるのもうまくなってきたな……教えた訳でもねぇのに、分かるもんなんだな」PAGE

【男】「もうこの味なしじゃいられないんだろうぜ！」PAGE

KOE(000800617,003)【雪乃】「んはあっ！　んぶっ！　んぶっ！　んっ、んっ、んっ！　んんっ……あはあっ！」PAGE

【尾沢】「おはあっ！　スゲェ、スゲェ締まってくるッ！　あははははっ！　スゲェやこりゃ！」PAGE

　雪乃の喘ぎ声と、男の笑い声が聞こえる……。R
　何も見たくないし聞きたくもない……。R
　もう嫌だ……。PAGE

　嫌だ……。PAGE

【男】「うぬ……ううっ……俺も一発、イカせてもらうか」R
【男】「おお、イケ、イケ」R
【男】「じゃあ俺もぶっかけるか……」PAGE

【男】「それじゃあ皆でぶっかけ大会か？　がはははは！」PAGE

【男】「おい小僧！　ちゃんと見てろよ！」PAGE

　……呆然としていていた俺だが、呼びかけられると反射的に目を向けてしまった。PAGE

　壊れかけていても理性は残っていた様だが……またすぐに後悔する事になった。PAGE

【男】「はははは……おうっ！」PAGE

$bg(002, siro)
$bg(001, ev523d)
KOE(000800634,003)【雪乃】「……んんっ！　あはぁっ！　んあっ！　ひゃあっ！」
$bg(000, ev523e)
PAGE

$bg(002, siro)
$bg(001, ev523f)
　雪乃に咥えさせていた男は顔射。R
$bg(002, siro)
$bg(001, ev523g)
　手で奉仕させていた男は鎖骨の辺りに発射した。PAGE

　乳房を苛めていた男は自分でこすっていたのだろう、すっかり出来上がっていたペニスを乳首にこすりつけながら果てた。PAGE

　雪乃の身体が精子で汚れていく……。PAGE

【尾沢】「んじゃあ俺も……イクよ、ゆっきー！　イクイク」PAGE

$bg(002, siro)
$bg(001, ev523g)
KOE(000800641,003)【雪乃】「んあああああああああああっ！　でてりゅっ！　……せーし！　んはあああああっ！」PAGE

　間抜けな声を出して尾沢も果てたらしい。R
　……いや、もうそんな事などどうでもいい。PAGE

　尾沢に膣内射精されて雪乃が悦んだ……その事実の方が耐えられない……。PAGE

KOE(000800646,003)【雪乃】「あは……あはははっ……しゅごいですぅ……」PAGE

　咽かえるほどの男の匂いの中で雪乃は笑う。PAGE

【男】「おうおう、すっかり好きモノの顔になっちまったなぁ」R
【男】「おお、エロ過ぎなんだよ、次は誰だ？」PAGE

【男】「俺、まだヤり足りてねぇぞ！」R
【男】「じゃあお前やれよ！　俺は回復させながらおっぱい弄るから」PAGE

【男】「おお、せっかくだから尾沢よ、雪乃ちゃんにおクチで綺麗にしてもらえや！」R
【尾沢】「へへ……はいっ！」PAGE

　男達はそれぞれに射精したにも拘わらずまだ飽き足らないらしく、位置を変え、ペニスを擦りつけ、尚も雪乃を汚していく。PAGE

$bg(000, ev523h)
KOE(000800656,003)【雪乃】「あぅ……ぅ……はやく……はやく…………おま〇こにくださいぃ……」PAGE

　雪乃がねだると、股の間に移動した男はイチモツを擦りながら秘部に宛がった。PAGE

【男】「ははは！　入ってないと寂しいか？　すぐに入れてやるからな…………そらっ！」PAGE

KOE(000800659,003)【雪乃】「あああっ…………しゅごい……んあああああっ！」PAGE

　男の肉茎が挿入されると、雪乃は頬を緩ませなお善がり狂う……。PAGE

【尾沢】「はい、ゆっきー。俺のしゃぶって綺麗にしてね」PAGE

KOE(000800663,003)【雪乃】「んっ……くっ……ふぁ、ふぁいぃ……」PAGE

　尾沢の精子で汚れたままのペニスを、雪乃は躊躇いもなく口に含む。PAGE

　……男達に嬲られ続ける雪乃だが、遠慮なく突かれる様はむしろ嬉しそうで、まるで雪乃を喜ばせるために男達が奉仕しているようにさえ見えた。PAGE

【男】「おお……こいつぁスゲェな……確かに名器だ！」R
【男】「だろ？　これでも何本も咥えてんだぜ！」PAGE

【男】「ははは……！　賭けしないか？　これから全員で中出しして孕むか孕まないか」R
【男】「お前最悪だな、孕ませロシアンルーレットかよ」PAGE

【男】「いやお前、どの道中出しすんだろ」R
【男】「まあ雪乃ちゃんかわいいから、何発でも出せそうだけどな！」PAGE

【男】「エロ過ぎなんだよ！　身体中の水分全部吸われそうだぜ」PAGE

　好き勝手な事を言いながら、男達は代わる代わる雪乃を貫いていく……。PAGE

KOE(000800676,003)【雪乃】「妊娠やらよぅ……わたし……孝志の赤ちゃんがいいのに……」PAGE

【男】「がっははははは！　聞いたか！　健気だねぇ！」R
【男】「可愛いねぇ！　がははははっ！」PAGE

【男】「けどおまたに何か咥えてないとだめなんだろう？」R
【男】「ほれえッ！　俺の子供でも孕め！」PAGE

KOE(000800681,003)【雪乃】「うあっ！　うあああああっ……！」PAGE

　雪乃が俺の名前を出して……男達に茶化されて……感情が急に戻ると、死にたくなった。PAGE

　どこまでも突き落とされる気分……だが目を上げれば、男に突かれて笑う雪乃の顔が見える……。PAGE

　雪乃が艶やかに笑う度に、俺の心は砕けていく。PAGE

KOE(000800687,003)【雪乃】「あは……あははっ……ああっ！　いいっ！　もっと！　もっとぉ！」PAGE

　もう…………やめてくれ……これ以上俺を苦しめないでくれ……雪乃。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(10) = 1
// =========================================================

close
set_mwnd(0)


$bg(000, bg029)//★★フローリング？
bgm.play("哀愁", 3000, 3000)
【真之介】「おうおう、やってるな」R
【男】「お、小島さん。緒川さんも一緒ですかい」R
【義人】「どうもどうも。楽しませて貰おうと思ってねぇ」R
【男】「ははは、そうですかい！　上玉ですよこいつぁ！」R
【義人】「ああ、前々から目を付けていたんだ。そんなに良かったかい」R
　俺は目を疑った……何故叔父がここにいる？PAGE


【義人】「……おや」R
　叔父は俺と目を合わせると、ニヤリと嘲笑した。R
【義人】「困った奴だな、余計な事に首を突っ込んでまぁ」R
【孝志】「………………」R
　……俺は黙って目を伏せた。R
【義人】「ふむ、かなりまいっている様だな」R
【尾沢】「ひっひゃっひゃっひゃっ、ソイツ、ゆっきー取られて泣いちゃってましたからね！」PAGE

　そうか……最初から叔父もグルだったんだな……。R
　強姦も強請りも、小島が裏にいるとは言え、尾沢が一人でするには大胆すぎると思っていた。R
　しかしこれだけの協力者がいるのなら話は別だ……普段から身内に共犯者がいるなら、いくらでも強気になれる訳だ……。PAGE

【義人】「しかし、よくここまで堕ちたものだなぁ。精液まみれで笑っちゃってまぁ」R
【男】「あの媚薬使ったら一発でしたよ。おつむが弱くなる作用でもあるんですかね？」R
【男】「いやいや、元々の才能だよ。根はマゾなんだよ」R
　叔父と男達のやり取りは、勝手知ったかの様で、自然に俺の耳にも届いた。PAGE

【義人】「おうおう、グチョグチョじゃないか」R
【男】「こいつで全員分のチ×コ咥えましたからね！　すぐ空きますから待ってて下さいよ！」R
【男】「おいおい、すぐはないだろう、すぐは！」R
【男】「うるせぇ早漏、さっさと精液吐き出しやがれ！　はははは！」R
　……男達はそれぞれに囃し立てながら精液を放って雪乃を汚し続ける。PAGE

　俺はここに転がされたまま、何もできず一部始終をただ見てるしかできなかった。R
　壊れる雪乃……笑う男達……雪乃を奪った尾沢……小島……そして、今度は叔父の登場だ。R
　もう…………何もかもが嫌だ。PAGE

【真之介】「で、義人ぉ、こいつはどうするよ？」R
【義人】「どうもこうも、これ以上の荒事は御免だからな。わしの方で引き受けるわ」R
【真之介】「フン……頼んだぜ」R
　叔父が俺に近寄ってくる。R
【義人】「やぁ、随分と酷い目にあったようだな。まぁ、自業自得という所か」R
　何が自業自得だ……俺も雪乃も何もしちゃあいないんだ……。R
　頭の中ではそう反発したが身体はもはや言う事を聞かず、俺はがくりと首を垂れたまま動けなかった。PAGE

【義人】「すこぉし話があるが、いいかね」R
　そう言うと、ぐったりしているだけの俺の口から猿轡が取られた。R
　……俺は猿轡を取られると、叔父が口を開く前に、ぽつりと言った。R
【孝志】「……帰らせて下さい」R
【義人】「おやおや、随分と気弱じゃないか」R
【孝志】「……お願いします……もう帰りたい……」PAGE

　言ってしまうと、もう歯止めが利かなかった。R
　雪乃も、もうどうでもいい。R
　とにかくこの場から離れたい！R
　男達の声も、雪乃も声も聞きたくない！R
　ましてや、これ以上雪乃が犯されている所なんて見たくもない！R
【孝志】「……お願いします……もう……」R
【義人】「ふふん、しかしなぁ孝志君……」R
　困り顔の中に嗜虐性の篭った表情で叔父が笑いかける。PAGE

　しかし、続く言葉を遮ったのは小島だった。R
【真之介】「そいつはもういいだろう、もうおっぽっちまえ！　目障りだ」R
【義人】「いや、ここでキッチリと話をつけんと後が面倒でなぁ」R
【真之介】「心配すんな。もう逆らおうなんて気も起こるまいよ」R
　小島が俺に視線を投げて、吐き捨てるように言う。R
【真之介】「やわな野郎だ。テメェの女犯されて、一人だけ逃げ帰ろうってんだからな！」R
【義人】「おい、無用に刺激をするな」R
【真之介】「チッ！　だがな、下手な事をすればどうなるかってのは骨身に染みて分かっただろう」R
　……俺は力なく首を垂れた。PAGE

【義人】「だがな真之介、後が大変なんだからなぁ……尻尾を掴まれた帳尻は後で払ってもらうぞ？」R
【真之介】「何言ってんだ。元からギブアンドテイクだろうが」R
【義人】「まぁ、そうだがなぁ……おい、尾沢」R
【尾沢】「へ、へいっ！」R
　雪乃の身体に自分のペニスを擦り付けてニヤついていた尾沢が振り返る。R
【義人】「お前、こいつをバンに乗っけて家まで連れてけ。適当な理由つけて椿に預けてくりゃいい。どうせ何も言えないだろうからな」R
【尾沢】「へ……へぇい」R
　尾沢は一気に萎れた顔になった。PAGE

【尾沢】「すぐ戻ってきていいっスよね？」R
【義人】「ああ、遣いの駄賃に帰ってきたらまたやらせてやる。だからさっさと行ってこい！」R
【尾沢】「へい……へいっ！」R
　……俺は完全に負け犬だ。R
　何もできないし、もうしようとも思えない。PAGE

$bg(000, ev523h)
【孝志】「あ…………」R
　俺はうめいて、遠くなる意識の中で雪乃を見た。R
KOE(000800775,003)【雪乃】「た……かし……」R
　雪乃は俺の視線に気づいて、俺の名前を呼んだ。R
　薄れ行く視界の中、艶やかで妖しい雪乃の笑顔がそこにあった。R
KOE(000800778,003)【雪乃】「バイ……バイ……」R
　その言葉を聞いて……俺は意識を失った。R
　それが……俺が雪乃と交わした、最後の言葉だった――。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg102)
bgm.play("慰撫")
　……俺が目を覚ましたのは自分の部屋だった。R
　周りは薄暗く、何時なのかよく分からない。R
　ただ、嫌に喉が渇いていてどうしようもなかった。R
　立ち上がると頭がズキリと痛んだが、まずはこの渇きをどうにかしたい。R
　俺は、痛む頭を抑えながら台所まで行った。PAGE

　……家の中は電気が点いていなかった。R
　それどころか人の気配もしなかった。R
　俺はコップに水を汲んで、立て続けに２杯飲んだ。R
　水が喉を通ると少し頭が働いてきて……雪乃の事が頭に浮かびかけたが……俺は意識して思い出すのを止めた。R
　全ては無かった事だと自分に言い聞かせて……。R
　そして部屋に戻り、また眠った……起きたら雪乃の笑顔がそこにあると思いつつ。PAGE

　……そして次に起きた時、俺の周りはやにわに慌しくなっていた。R
　結論から言うと、昨夜あの団地が火災に遭い、火元と思われる部屋で複数人の男達の焼死体が発見された……という事である。PAGE

　俺はあの場所で気絶し、尾沢に運ばれたのだろう。R
　そして早朝に一度目を覚まし水を飲んだ後、雪乃のあの惨状を思い出しそうになって不貞寝をした。R
　その頃すでに事は起こっていて、椿さんは対応に追われていたのだ。PAGE

　俺がそれを知ったのは、午後になりふらふらと居間に足を運んだ時だった。R
　居間では歩美ちゃんが一人でぽつんと座っており、俺の姿を見ると、たちどころに顔をくしゃくしゃにして泣き出した。R
　どうしたのかと事情を聞きたかったが、歩美ちゃんは泣くばかりで何も語ってはくれなかった。PAGE

$bg(000, bg003)
　家の中には椿さんはいなかった様だから、俺は作業場へと行ってみた。R
　作業場には見知らぬ数人と、小田桐、忍さんがいた。R
　知らない人がいるから無断で作業場に入り込むのは躊躇われたのだが、忍さんが俺の姿を見つけて新聞を一部持って近寄ってきた。R
　何かあったのか聞こうとする前に、忍さんは冷淡に一言を発した。R
$char1(000, sino01)//★★無表情、冷たい表情、あきれる
KOE(000800811,006)【忍】「いい身分ね。こんな時に寝てたの？」R
　俺はカッとして反発しようとしたが、事情を話せる筈もなく黙るしかなかった。PAGE

KOE(000800814,006)【忍】「これ、読んでおいて……それから椿さんは、今いないわよ……警察に行ってるから」R
　警察……どういう事だ。R
　当然俺はその言葉の意味を知りたかったが、忍さんは先回りして言った。R
KOE(000800817,006)【忍】「今、他の店舗から応援の人が来てくれているの。忙しいから出てなさい」R
　そう言うと忍さんは踵を返して作業に戻っていった。PAGE

$char0(000)
　俺は新聞を一部手にして、その場で硬直した。R
　……だが、作業場内から奇異の視線を受けてそそくさとその場を離れた。R
$clear(000)
$bg(000, bg008)	//★★新聞記事
　そして家の中に入り、新聞に目を通した。R
　そこで初めて、俺は状況を把握した。PAGE

　見出しには、深夜の密室で変死事件か、などとゴシップ記事並の言葉で綴られていた。R
　数人の男が団地の一室で焼死体で発見されたとなれば、何事が起きていたのか不審に思えて仕方がないからだろう。R
　死者の中には、小島や叔父を始め、尾沢の他２人の名前があげられていた。R
　記事は、被害者達の間に何があったのか警察では関連を調べている。という言葉で締め括られている。PAGE

　なるほど……だから椿さんは警察に行っていて、店長と従業員を失った販売店には応援が駆けつけてきたと、そういう事か。R
【孝志】「………………」R
　俺は溜め息をついて項垂れた。R
　終幕は、あの時すでに降りていたという事か……。PAGE

　既に夕刊を配達する時間ではあったが、忍さんが持ってきてくれたのは朝刊だ。R
　という事は、今ごろは鑑識によって、昨夜の事は暴かれているだろうか……。R
　指紋が残っていれば、運良く死ななかった男や、俺の所にも警察が事情聴取に来るだろう。R
　小島や叔父、尾沢は火事で死んだが、俺はまだ呪縛からは逃れられていない。PAGE

　これから色々な事が明るみに出て、この家は揺れるだろう。R
　俺もまだ知らないこの店の暗部は、これから明るみに出る。R
　その渦中に、俺はいつまで縛られる事だろう。PAGE

　そして…………雪乃。R
　記事には、女性の遺体があったとは書かれていない。R
　……火をつけたのは他でもない、強くて気丈だった、あの雪乃ではないのか。R
　男達が疲労し、寝静まってしまった頃を狙って、火を点けて逃げた……。R
　それが俺の考えられる、一番納得の行く結末だ……。PAGE

　だとしたら、俺は警察に何を訴えるべきだろう。R
　俺は、どこまでを話すべきなのだろう……。R
　強姦も放火も、警察には言えないかも知れない。PAGE

　…………だが、これだけははっきりと言える。R
　もう雪乃は、俺の前に姿を現す事はないだろう。R
　だって、雪乃とはもう、あの日、あの時、お別れしたのだから……。PAGE

KOE(000800858,003)【雪乃】『孝志……バイ……バイ……』PAGE
//★★台詞のセンタリングをすべきか。その場合は画像を使用

//バッドエンド：エンディングへ
farcall(_endroll, 00, 3)

@クリアフラグ = 1	//クリアフラグ
@バッド(0)  = 1	//エンドリスト

system.debug_write_log(雪乃ＢＡＤＥＮＤ)
returnmenu