// #SCENE_SCRIPT_ID = 0010 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(今日子×雪乃雪乃)
// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg008)
$char1(000, yuki14b)
bgm.play("朝霜")

}
// =========================================================


//●セックスする。雪乃を抱く

　……雪乃の気持ちに応えてやろう。R
　一度だけなら、今日子も許してくれるよな……。PAGE

【孝志】「……本当にいいんだな？」R
$char1(000, yuki13b)
/*KOE(001000012,003)*/KOE(003700026,003)【雪乃】「うん……」R
　まだ瞳が潤んでいるが、ともかくも泣き止んだ雪乃は頷いて、少しだけ居住まいを正した。R
　これから雪乃とセックスするんだと思うと、男の性で興奮してくるが、やはり今日子には悪い事をしていると言う気持ちも抜けない。PAGE

　……すると決めたが、俺も身動きが取れなくなった。R
　俺が動かないものだから、雪乃も縮こまらせた体を硬直させる。R
　俺の後ろめたさが雪乃に伝播して、やっぱり今日子に悪いと思ったのだろうか。PAGE

　……そのまま妙な沈黙があり、俺も雪乃も向き直ったまま相手の様子を窺う。R
【孝志】「はは……」R
　俺は間をもたせるために無駄な苦笑をした。R
　すると、意外にも雪乃が口を開いた。PAGE

$char1(000, yuki17b)
KOE(001000025,003)【雪乃】「あ……あの、どうすればいい？」R
【孝志】「何が？」R
KOE(001000027,003)【雪乃】「これから……あのっ、脱げば……いいの？」R
【孝志】「うん……じゃあ、そうして」R
　雪乃は俺から少し離れると、自分のパジャマに手を掛けた。R
　怪訝な顔をする俺に、行動で示さないといけないと思ったのだろうか。R
　雪乃は素直に自らパジャマのボタンを外し始めた。PAGE

//$char1(000, yuki17h)
$char0(000)
【雪乃】「………………」R
　ボタンを全て開けると、パジャマの下にはブラジャーは着けてなくて、雪乃の白い肌が露になり、袖を抜こうと身体を反らせると、大ぶりな二つのふくらみがぷるっと揺れた。R
【孝志】「っ………！」R
　俺はその光景に視線を奪われてしまう。R
　雪乃が自分で裸をさらしたのだ。R
　間近に見る雪乃の身体は、うっすら上気してとても綺麗だ……。R
　まじまじと見つめていると、雪乃は恥ずかしそうに顔を背けた。PAGE

KOE(001000041,003)【雪乃】「ううっ……あまり見ないで……」R
　俺のために雪乃が自分で……その所作はあまりにも可愛らしくて、遅まきながらも興奮が沸き上がってきた。R
　上着を脱いだものの、雪乃は俺の出方を待っているみたいで、そこから動かなくなってしまった。R
　いけない……男がリードしなくてどうするんだ。PAGE

【孝志】「全部、脱いでよ」R
KOE(001000047,003)【雪乃】「うぅ……うん……」R
　雪乃は俺の言う通り、パジャマのズボンに手をかける。R
　……膝立ちになった雪乃は、いささかぎこちなく手を滑らせズボンをずらしていく。R
　水色のパジャマの下から、ピンクのパンティと柔らかそうなふとももが現れた。R
【孝志】「…………」R
　俺に見つめられながらズボンを脱いだ雪乃だが、そこでぺたんと腰を落とした。PAGE

$char1(000, yuki03h)
KOE(001000054,003)【雪乃】「うぅ……あの……」R
　パンティ一枚になった雪乃は、羞恥心が先に立ったのか胸を腕で隠した。R
【孝志】「恥ずかしい？」R
/*KOE(001000057,003)*/KOE(003700027,003)【雪乃】「うん……」R
【孝志】「でも、俺は雪乃の胸見たいな」R
【雪乃】「…………」R
　俺は俯いたまま固まってしまった雪乃を抱きしめた。R
【孝志】「じゃあ、いいよ」R
　そのまま雪乃を押し倒し、覆い被さる……。PAGE

//●前戯。照れ、戸惑いいっぱいな表情が欲しいっす。色々するので全身入るといいかも

close
set_mwnd(1)

$bg(000, ev605a)
/*KOE(001000066,003)*/KOE(003700028,003)【雪乃】「あっ……！」PAGE

　乳房を隠した腕を取り、ふくらみに手を這わせる。R
　風呂上がりで上気した肌は柔らかく、ぷにぷにと柔らかい。PAGE

　だがしっかりとした張りがあるおっぱいを優しく揉みしだき、雪乃の感度を確かめていく。PAGE

　揉む度に形を変えていく乳房は揉んでいて楽しいが、雪乃はくぐもった声を上げた。PAGE

KOE(001000072,003)【雪乃】「う……ううっ……」PAGE

　触られているのに戸惑っているのか、あんまり気持ちよさそうじゃない。PAGE

【孝志】「気持ちよくない……？」PAGE

$bg(000, ev605b)
KOE(001000075,003)【雪乃】「ううん……そうじゃないけど……何か変な感じ」PAGE

　手の平で乳房全体を包み込む様に揉んでやるが、雪乃はうー、うーと唸り声を上げるものの表情は固まってしまった。PAGE

　俺はできるだけ単調にならないように、雪乃の胸を刺激した。PAGE

　乳房を鷲掴みにして下から上に揉み上げたり、力加減を調節して優しくしたり強くしたり……でも、雪乃は固まったままだった。PAGE

　じゃあ、こっちはどうだろうか……。PAGE

KOE(001000082,003)【雪乃】「ひっ！　やぁ……待って！」PAGE

　パンティの上から股間を触るが、雪乃は足をぴったりと閉じて俺の手を妨害した。PAGE

【孝志】「………………」R
　俺は雪乃の態度にいささか戸惑っていた。PAGE

　抱いてと言ったのは雪乃なのに、こうまで拒否反応を示されると本当にしていいものか悩まされる。PAGE

　それとも、雪乃もいざとなったら気持ちが冷えてしまったのだろうか……。PAGE

　元々雪乃は俺に対する肉体関係までは求めていなかったのだろう。PAGE

　今日子への嫉妬だけで俺に抱いてと言ったのなら、それも仕方がないかも知れない。PAGE

【孝志】「雪乃、やっぱり止めようか？」PAGE

　固まってしまっていた雪乃だが、俺がそう言うとふるふると首を振った。PAGE

KOE(001000094,003)【雪乃】「や……やめないで……」PAGE

【孝志】「でも、雪乃気持ちよさそうじゃないからさ……」PAGE

　俺は雪乃から手を離して上体を起こした。PAGE

【孝志】「いいよ……無理しなくて」PAGE

　多分、雪乃ももう少し冷静になって考えたら、この行為を後悔するかも知れない。PAGE

　そう思って身を引くと、雪乃は戸惑いながらも口をぱくぱくさせた。PAGE

KOE(001000101,003)【雪乃】「違うのっ……ごめんなさいっ」PAGE

【孝志】「………………」PAGE

　俺は黙って雪乃の言葉を待った。雪乃の本当の気持ちがどこにあるのか、はっきり聞きたかった。PAGE

　……俺が黙ってしまうと、雪乃も言葉を切ってしまった。PAGE

【孝志】「でも、辛そうだからいいよ……少し時間を置こう？」PAGE

　真っ直ぐに見つめる先、雪乃は俺から視線を外すと、そのまま震える唇で言った。PAGE

KOE(001000108,003)【雪乃】「ちがっ……あの……私、初めてで……その、どうしたらいいか分からなくって……」PAGE

【孝志】「…………っ！」R
　初めて……なのか。PAGE

　それなら雪乃の拒否する様な態度も頷ける。本当に恥ずかしくて恥ずかしくてしょうがなかったんだろう。PAGE

　何より、初めてを俺に捧げるつもりで抱いてと言ってくれたのかと思うと、とてつもなく雪乃が愛しい……。PAGE

　嫉妬だけじゃなくて、俺、本当に雪乃に愛されてたんだ。PAGE

　嬉しさが込み上げてくる。それと同時に、今日子に嫉妬した雪乃の心情はいかばかりであったろうと思う。PAGE

【孝志】「あのさ……一つ聞いていい？」PAGE

KOE(001000117,003)【雪乃】「何……？」PAGE

【孝志】「いや、うぬぼれかも知れないし、こんな事言うのも何だけど」PAGE

　俺は下を向いて呟く様に言った。PAGE

【孝志】「雪乃はさ……いつから俺の事好きでいてくれたの？」PAGE

　それは本当に自己中心的な言い方だと思う。R
　反発されても仕方がなかったが、その言葉に雪乃はふと笑った。PAGE

/*KOE(001000124,003)*/KOE(003700041,003)【雪乃】「私は……子供の頃から、ずっと好きだったよ」PAGE

　……途端に胸が苦しくなった。PAGE

　子供の頃からずっと……それこそ初めてを捧げてもいいと思えるくらい好きでいてくれたなんて、思いもしなかった。PAGE

【孝志】「ごめん……」PAGE

　雪乃の気持ちなんて全然汲んでやれてなかった。R
　一緒に育って、一緒に暮らしたけど……雪乃ってば全然素直じゃないから……！PAGE

　胸の苦しみを抑えるために心の中で毒づくと、雪乃はもう一度笑って見せた……少し寂しそうに。PAGE

KOE(001000132,003)【雪乃】「やだ……謝らないでよ……罪悪感感じちゃう」PAGE

　そうだ。今の俺は今日子の彼氏で……雪乃の気持ちに応えるのも、これが最初で最後だ。PAGE

　そんな雪乃を不憫だと思ってしまう辺り、俺は何て度し難いんだ……大馬鹿だ。PAGE

KOE(001000135,003)【雪乃】「…………私は一度だけでいいの……ちゃんと、諦めるから……」PAGE

【孝志】「そんな事で本当にいいのか？」PAGE

KOE(001000137,003)【雪乃】「…………うん、しょうがないよ……」PAGE

　寂しそうに言う雪乃は健気だ……。PAGE

　……今日子には悪いが、せめて今だけは雪乃を好きでいていいだろうか……。PAGE

　俺は改めて雪乃の寂しそうな瞳を見返した。PAGE

【孝志】「雪乃の気持ち、凄く嬉しいよ」PAGE

【雪乃】「………………」PAGE

【孝志】「俺、いっぱい雪乃を気持ちよくしてやりたい……だから、俺に任せてよ」PAGE

　お為ごかしはいらない。今日子の事も考えない……いや、考えられなくなる位に雪乃を愛してやりたい。PAGE

　雪乃と濃密な時間を過ごしたい……。PAGE

/*KOE(001000149,003)*/KOE(003700029,003)【雪乃】「うん……」PAGE

　……俺に見つめられながら、小さく頷く雪乃に再び覆い被さった。PAGE

【孝志】「力抜いて、リラックスしてていいよ」PAGE

　いきなり恥ずかしい所を責めるのではなくて、肩に手を添えて、二の腕に沿ってなぞっていく。PAGE

　すべすべの肌に指が密着して感じる柔らかさを確かめながら、手を腕の先まで延ばした。PAGE

　手と手が触れ合うと、雪乃は俺の指を迎え入れて絡めてくれる。PAGE

　俺も雪乃の指をきゅっと握り返すと、自然と雪乃の身体から力が抜けた。PAGE

　快楽を得るのには、手だって立派に感じる身体の一部だ。PAGE

　むしろ、一番よく使う部分であるからこそ安心感を与えられるのかも知れない。だって、相手に触れるのは指なのだから。PAGE

【孝志】「雪乃、可愛いよ……」PAGE

　そう言いながら、再びぷにぷにとした乳房に手を添えて、今度は指だけではなく、舌で乳房への愛撫を始めた。PAGE

$bg(000, ev605a)
KOE(001000161,003)【雪乃】「ん……ふぅっ……」PAGE

　舌が乳房に触れると、雪乃は俺から目を逸らした。PAGE

KOE(001000163,003)【雪乃】「っ……はぁっ…………んっ！　……ふっ」PAGE

　恥ずかしがる雪乃には構わず、下乳から乳房の外縁に沿って舌を這わせて一周すると、反応がいい所を見つけた。おっぱいの横がいいらしい。PAGE

KOE(001000166,003)【雪乃】「はぁっ……んっ！　んっ！」PAGE

　だからそこを重点的に責めつつ、もう片方のふくらみは指で鷲掴みにして、ゆっくりこねる様に揉んだ。PAGE

　経験のない雪乃は快感を得るまでに時間がかかるだろうけど身体は正直だ。反応する部分をしつこく責めると、次第に声が漏れ出す。PAGE

KOE(001000170,003)【雪乃】「んっ！　んんぅ！　……ぞくぞくする……っ」PAGE

　感度のいい所を責め続けると、雪乃はびくっびくっと身体を震わせた。PAGE

KOE(001000172,003)【雪乃】「んっ……ふぅっ……やだ……声出ちゃう」PAGE

【孝志】「いいよ……もっと声出して」PAGE

KOE(001000174,003)【雪乃】「や……恥ずかしい……っ！」PAGE

　段々と雪乃の呼気が荒くなってくる。R
　絡めたままの手がじっとりと熱を帯びてくるが、それは心地の良い熱っぽさだ。PAGE

　……そろそろ、頂点のぽっちを弄ってやろう。PAGE

KOE(001000179,003)【雪乃】「ひゃっ……！　やっ！」PAGE

　乳首に舌を這わせて、同時に指で摘む。すると雪乃の手が強張って、俺の手を押し戻そうとした。PAGE

KOE(001000181,003)【雪乃】「ひっ！　ひゃあっ！　や……だめ……！」PAGE

　乳首はやはり感じる所だったらしく、雪乃はそれまでと違い顕著な反応を見せてくれた。PAGE

【孝志】「可愛い乳首、おいしいよ」PAGE

KOE(001000185,003)【雪乃】「……やっ、馬鹿っ……んっ！」PAGE

　少し茶化してやりながら雪乃の乳首を指で弾いていると、だんだんと乳首が勃ってきた。PAGE

　指の刺激の方が直接的な分良いのだろうか……。R
　それなら、舌を這わせている方の乳首も勃たせたい。PAGE

　俺は唾液を垂らして、ヌルヌルになった乳首に吸い付いた。PAGE

KOE(001000191,003)【雪乃】「んっ！　ふあっ！　……やあっ！」PAGE

　ストローで吸い付ける様にして、ずずずっとわざと音を立てる。PAGE

　乳首を吸い付けながら、引っ張る刺激を与え続けると、こっちの乳首も勃起してきた。PAGE

　両方の乳首が可愛らしく勃起すると、何故か凄く嬉しくなった。PAGE

【孝志】「気持ち良い？」PAGE

KOE(001000197,003)【雪乃】「…………っ」PAGE

　雪乃は羞恥心からか、くしゃくしゃにした顔を逸らしたが逃げ場はない。PAGE

　感じていて困った横顔を眺めながら、俺はもっと雪乃を感じさせたくなった。PAGE

$bg(000, ev605b)
KOE(001000200,003)【雪乃】「あっ……！」PAGE

　絡めた手と手を離すと、雪乃の指が名残惜しそうに俺の手を追いかけた。PAGE

　雪乃には残念だが、追いかけてくる手を振り切って両手で乳房を揉み、唇を乳首に這わせる。PAGE

KOE(001000204,003)【雪乃】「……っ……はぁっ…………んっ！　んっんっ！」PAGE

　乳房と乳首を責められて、雪乃の反応が増した。PAGE

KOE(001000206,003)【雪乃】「やあっ！　……そんな……うぅ……恥ずかしい」PAGE

　二つのふくらみを揉みしだきながら、交互に乳首を吸いつけて雪乃の反応を楽しむ。PAGE

【孝志】「すべすべでもちもちだ」PAGE

KOE(001000209,003)【雪乃】「馬鹿ぁ……恥ずかしいんだから、そう言う事言わないでぇ……」PAGE

　雪乃の呼吸は荒くなったが、多少なりともリラックスして感じる様になってきたのだろう。言葉遣いがいつもの雪乃に戻ってきている。PAGE

【孝志】「いや、雪乃のおっぱいは綺麗だよ。大きくて形もいいし……味も最高」PAGE

　言いながら乳首を一舐めすると、雪乃は抵抗してきた。PAGE

KOE(001000214,003)【雪乃】「やっ……ばかっ……そんな事、言わないのっ」PAGE

【孝志】「あははっ、ごめんごめん」PAGE

　……うん、変にかしこまっているよりも、この方がずっと俺達らしい。PAGE

　これなら、次に進んでもいいだろうか。PAGE

【孝志】「もっと気持ち良いトコ、触るよ」PAGE

　俺はそう宣言して太腿に手を這わせた。すべすべの太腿を撫でまわしながら、徐々に股間に手を近づける。PAGE

KOE(001000221,003)【雪乃】「やっ……！」PAGE

　下半身を撫でまわされた雪乃は瞬間的に身を強張らせたが、俺にじっと見られているのを感じると意識して力を抜いてくれた。PAGE

【孝志】「雪乃、大丈夫だから力抜いてて」PAGE

/*KOE(001000224,003)*/KOE(003700042,003)【雪乃】「…………うん」PAGE

　今から大切な所に俺の指が侵入する……そうした興奮に昂ぶった雪乃は、素直にうんと言ったが落ち着きなくそわそわし始めた。PAGE

【孝志】「だから力抜けって」PAGE

　そう言って笑いかけると、雪乃は照れた瞳で俺を睨んできた。PAGE

KOE(001000229,003)【雪乃】「うー……だって、恥ずかしい……んっ！」PAGE

　恥ずかしそうに唸る雪乃を見つめながら、パンティの上から手を這わせて股間を撫でつけた。PAGE

　柔らかい生地越しに、雪乃の股間がじっとりと湿り気を帯びているのが分かった。PAGE

【孝志】「興奮してる？」PAGE

KOE(001000234,003)【雪乃】「恥ずかしいから……そういう事言わないで……！」PAGE

【孝志】「そう言われるともっと言いたくなるんだよ」R
　俺は雪乃に笑いかけながら、パンティの中へと手を滑り込ませた。PAGE

$bg(000, ev605a)
KOE(001000237,003)【雪乃】「んっ……あっ！　ちょっと……待って……」PAGE

【孝志】「待たないよ」PAGE

　滑り込ませた手で、一気に雪乃の秘部を探る。R
　ヘアの茂みを抜けて秘裂に指が到達すると、雪乃はびくっと身体を反り返らせた。PAGE

KOE(001000242,003)【雪乃】「やっ！　そこはっ……や、だめ…………っ！」PAGE

　探し当てた秘裂に中指を一本挿し込むと、膣内の温かさが指を伝わって俺の神経に訴えかけてきた。PAGE

　思わぬ興奮の波が脳内を襲って、つい挿し込む指に力が入ってしまう。PAGE

KOE(001000246,003)【雪乃】「あっ！　あうっ！　いたっ……痛いよ！」PAGE

【孝志】「ご……ごめん」PAGE

　俺は慌てて挿し込んだ指を引っこめた。PAGE

　誰の物も受け入れた事のない秘部は、俺が考えているよりずっとデリケートだ。PAGE

　今度は落ち着いて、ゆっくりと浅い所を弄ってやる。PAGE

KOE(001000252,003)【雪乃】「んっ……んっ……ふっ……ん……」PAGE

　膣肉は俺の指を拒んで跳ね返そうとするみたいだが、雪乃は俺の指が上下に弄る度に定期的な声を漏らした。PAGE

　……興奮はしているだろうけど、まだ恥ずかしさが先行して快楽を得るまでは行ってないのだろうか。PAGE

　じっとりとした秘部も、しっかり濡れているとは言い難い。PAGE

　挿入した指を押し込もうとしても、第２関節の所で膣肉に押し戻されてしまう。PAGE

【孝志】「気持ちよくない？」PAGE

$bg(000, ev605b)
KOE(001000259,003)【雪乃】「…………ん…………わかんない」PAGE

　それならと思い、俺は手を抜いてぬるぬると光る中指に自分の唾液を絡めた。PAGE

　その様を見た雪乃は顔を赤らめる。R
　何だかんだと言っても、愛液は分泌された俺の指を濡らしていたからだ。PAGE

【孝志】「雪乃のえっちな汁、おいしいよ」PAGE

　わざとらしくそう言ってやると、きっと睨まれた。R
　いつもの雪乃の反応に安心した俺は、改めてパンティの中に手を滑り込ませる……。PAGE

KOE(001000267,003)【雪乃】「……んぁっ……あぅ……」PAGE

　唾液が潤滑油の代わりになるかと思ったが、相変わらず指は第２関節から先に進めない。PAGE

　無理に挿し込もうとすれば、雪乃は痛がりそうだ。R
　愛液の分泌量は確実に増えているから、もう一歩なんだけど、初めてなら、仕方ないかな……。PAGE

　でも困ったな。R
　苦笑いして雪乃を見つめると、こちらは乳房に続く秘部への愛撫で潤んだ雪乃の瞳にぶつかった。PAGE

KOE(001000274,003)【雪乃】「ねぇ孝志……」PAGE

【孝志】「ん？」PAGE

　表情を改めて笑いかけると、雪乃はきゅっと唇を締めてから、子供の様に言った。PAGE

KOE(001000277,003)【雪乃】「ね……キスして」PAGE

【孝志】「ん……ああ」PAGE

　そう言えば雪乃を感じさせようとするばかりで、キスはまだしていなかった。PAGE

KOE(001000281,003)【雪乃】「私の……ファーストキスだよ」PAGE

　そう言われると俺はまた興奮した。PAGE

【孝志】「何から何まで俺に取っておいたの？」PAGE

KOE(001000284,003)【雪乃】「うう……調子に乗らないのっ！」PAGE

　大分くだけてきた雪乃に視線を合わせ、瞳を見つめる。PAGE

　雪乃も俺を見つめ返してまぶたを閉じると、ごく自然に俺たちは唇を重ねていた。PAGE

【孝志】「………………」PAGE

【雪乃】「………………」PAGE

　……軽くそのままキスを交わしていたが、雪乃は思わず顔を逸らす。PAGE

　触れるだけのキスだったが、俺はもっと雪乃を感じたくて、強引に雪乃の顔を持って上に向けると再び唇を重ねた。PAGE

【孝志】「………………」PAGE

　今度は、もっと長いキスを交わす……。PAGE

$bg(000, ev605a)
/*KOE(001000295,003)*/KOE(003700043,003)【雪乃】「……んんっ……」PAGE

　唇を舐めて、軽く開いた雪乃の唇に舌を侵入させて、雪乃の舌を求める。PAGE

　弾力のある唇は、吸い付く度に、ちゅくっ、ちゅくっと音を立てる。PAGE

KOE(001000298,003)【雪乃】「……んっ……んちゅっ…………あっ！」PAGE

　その音に興奮してきた雪乃は閉じていた瞳を軽く開け、俺に手を伸ばしてきた。PAGE

KOE(001000301,003)【雪乃】「んんっ……ふうっ……あうっ！　んんーっ……」PAGE

　最初は俺にされるがままだった雪乃だが、俺がしているのを真似てくれたのだろうか、徐々に調子を合わせてくれるようになった。PAGE

　そして、いつしかお互いの舌を絡め合うディープキスへと発展していった。PAGE

　舌が絡み、お互いの唾液が流れ落ちる。PAGE

KOE(001000304,003)【雪乃】「……はぁ……っ」PAGE

　耐え切れなくなった雪乃は熱い息を吐く。PAGE

KOE(001000307,003)【雪乃】「ん…………あっ…………んんーっ」PAGE

　一瞬だけ唇が離れるが、俺は雪乃の唇を逃さず、ひたすらに濃厚なキスを求めた。PAGE

　唇を合わせながら股間をまさぐっていると、秘部からとろとろとした愛液が溢れてきた。PAGE

　雪乃……キスで感じ始めているのかな。R
　俺はさらに濃厚なキスを求めて、舌を侵入させる。PAGE

KOE(001000313,003)【雪乃】「やんっ…………ふうっ…………はあっ！」PAGE

　興奮に喘ぐ雪乃がとてつもなく可愛い……俺は高揚した気分のままに、挿入した指に力を入れた。PAGE

KOE(001000315,003)【雪乃】「ひゃうっ…………んんっ……んふっ！」PAGE

　まだダメだろうかと思ったが、今度は指がずぷずぷと雪乃の膣内に埋もれて行く……。PAGE

KOE(001000317,003)【雪乃】「んあっ…………あ…………あっ！」PAGE

　中指に絡みつく肉ヒダは異物を吐き出そうと蠕動するが、同時に痛みを和らげようとしているのだろう、愛液を大量に分泌させて俺の指に絡みつかせる。PAGE

　中指が一本入っただけだと言うのに、うっとりする様な心地よさが俺を襲う。PAGE

　ここに俺のペニスを挿入したら、どれほど気持ち良いだろうか……！PAGE

　俺は興奮が高まり、思わず溜め息を吐いた。PAGE

$bg(000, ev605b)
KOE(001000323,003)【雪乃】「どう……したの？」PAGE

　俺の溜め息に雪乃が心配げな顔を向ける。R
　もしや、また止めると言い出されると思ったのだろうか。PAGE

　そうじゃない。心配げな表情をする雪乃に笑いかけてやる必要があった。PAGE

【孝志】「あはは、雪乃のナカ、すっごい気持ち良いから」PAGE

KOE(001000329,003)【雪乃】「……っ、私のなか、いいの？」PAGE

【孝志】「ああ、指だけでイっちゃいそう」PAGE

　さすがにそれはありえないが、ズボンの中では勃起した息子が早く雪乃のなかに入りたいと訴えていきり立っている。PAGE

KOE(001000332,003)【雪乃】「……私は、いいよ……孝志の、だったら」PAGE

　雪乃は俺の気持ちを汲んでくれたのだろうか、いじらしくもそう言ってくれるが、もうちょっと準備しておかなければならないだろう。PAGE

【孝志】「指、動かすよ」PAGE

　挿し込んだ指を軽く上下に揺らして膣壁を刺激する。それだけでも雪乃は身体をびくびくさせて悶えた。PAGE

$bg(000, ev605a)
KOE(001000337,003)【雪乃】「う……やぁっ！　あぅ！　ああっ！」PAGE

　雪乃の膣内は狭く、弾力に富んで、俺の指を吸い付ける様に蠢く。PAGE

　普段走り回って鍛えられている下肢の中央部は、それこそミミズが千匹も絡み付いてくる様だ。PAGE

【孝志】「すごい……雪乃のナカ……温かくて、ぐちょぐちょだよ」PAGE

KOE(001000342,003)【雪乃】「いやっ！　いやっ！　……そんな事言うなんて…………んっ！」PAGE

　俺は半ば面白がる様に雪乃の唇を塞いだ。R
　そして指を上下、左右に動かすと、くちゅ、くちゅといやらしい音が立つ。PAGE

KOE(001000346,003)【雪乃】「ふわあっ……んんっ……うっ、うっ……うあああっ！」PAGE

　指に絡み付いてくる愛液はどんどん溢れてきて、指を動かし続けると、ぴちゃぴちゃと水音が跳ねる様な音に変わって行く。PAGE

　その音がはっきりと聞こえる様になるまで、そう時間はかからなかった。PAGE

KOE(001000349,003)【雪乃】「ふぁっ……くっ……ううんっ…………んんんっ！」PAGE

　秘裂から愛液を滴らせてよがる雪乃は、普段の姿からは想像もできないほど淫らで、なお可愛らしかった。PAGE

　何より、俺の指で感じてくれたのが一番嬉しいかも知れない。PAGE

KOE(001000353,003)【雪乃】「んっ……んんっ…………」PAGE

　びしょびしょになった指を抜くと、雪乃は緊張から解き放たれて大きく息を吐く。PAGE

【孝志】「雪乃、脱がせるよ……？」PAGE

　改めてパンティに手をかける。PAGE

$bg(000, ev605b)
KOE(001000357,003)【雪乃】「えっ……あっ……！」PAGE

　少しでも腰を浮かせてくれればいいのだが、雪乃は硬直してしまい動いてくれない。PAGE

　そのおかげで脱がしにくいが、パンティを両手で持って、左右にだましだましずらしていく。PAGE

　それでも臀部を過ぎてしまうと、後はするっと脱がす事ができた。PAGE

【雪乃】「……………………」PAGE

　パンティを脱がせてしまうと、とうとう全裸になってしまった雪乃は無言で身体を強張らせた。R
　その姿を見て、俺も息を呑む……。PAGE

【孝志】「雪乃……そろそろ、俺……」PAGE

　言わんとしている所が分かったのだろう、雪乃は真っ赤になって頷いた。PAGE

KOE(001000367,003)【雪乃】「うん……して……」PAGE

　その仕草に俺の脳内に電流が走った。PAGE

KOE(001000370,003)【雪乃】「あ…………」PAGE

　興奮に急かされて俺も全裸になると、雪乃は小さくうめいた。PAGE

【孝志】「え……何？」PAGE

　雪乃の視線の先には、俺の股間……。R
　俺の息子は見事な程にそそり返っていて、これまでの興奮を雄弁に物語っていた。PAGE

【孝志】「触ってみる？」PAGE

KOE(001000376,003)【雪乃】「…………い、いいっ！」PAGE

　己のたくましさを誇示させる様に息子を跳ね上げさせると、雪乃は真っ赤にした顔を強張らせて拒否した。PAGE

　触ってもらいたかったし、できるなら口でして欲しいとも思ったが、初めてなら色々と要求するのは酷だろう……この際はこのまま進めてしまおう。PAGE

　裸になった俺が四つん這いになって迫ると、雪乃は肘を使ってじりじりと後退った。PAGE

KOE(001000381,003)【雪乃】「ひっ！　……ごめん、ちょっと待って」PAGE

　腰をもじもじさせる雪乃の表情がまた硬くなってしまった。PAGE

【孝志】「大丈夫だから、任せてよ」PAGE

KOE(001000385,003)【雪乃】「うー……でもでも、そんな大きいの……絶対入らないっ……！」PAGE

　俺の息子はそんな事を言われるほど立派じゃないのだが……初めて見る勃起したペニスを見て驚いているのだろう。PAGE

　もしくは、この期に及んで怖気づいてしまったのだろうか……でも、もう俺の方が止まれない。PAGE

　俺は構わず雪乃の手を取って、自分のペニスに触らせてみた。PAGE

/*KOE(001000390,003)*/KOE(003700030,003)【雪乃】「…………あっ…………！」PAGE

　ペニスに手が触れると、弾かれる様に声を上げる。PAGE

【孝志】「もう、雪乃のナカに入りたくてうずうずしてる…………そろそろ、挿れるよ」PAGE

　顔を近づけてきっぱりと言い放つと、雪乃はじっと俺を見てから目を閉じて……ゆっくりと頷いた。PAGE

$bg(000, ev605a)
/*KOE(001000394,003)*/KOE(003700031,003)【雪乃】「…………うん」PAGE

　戸惑う雪乃から一度体を離すと、雪乃は目を細めて言った。PAGE

KOE(001000399,003)【雪乃】「あの……今さらなんだけど、電気、消して」PAGE

　じっくりと見せてもらった後だから、雪乃が望むならそうしよう。PAGE

【孝志】「ああ、分かった」PAGE

　俺は常夜灯一つを残して明かりを消すと、雪乃の足の間に潜り込んだ。PAGE

【孝志】「じゃあ、行くぞ……」PAGE

　俺は興奮を押し隠しながら自分のモノを雪乃の秘裂に押し当てる……。PAGE

//●挿入。正常位。好きな構図で

$bg(000, ev606a)
KOE(001000408,003)【雪乃】「あっ！」PAGE

　雪乃の弾かれるような声で、俺はまた動きを止めさせられた。PAGE

【孝志】「……どうした？」PAGE

　いざこれからと言う時に焦らされて、どうしても口調がキツくなってしまう。PAGE

　口元を抑えた雪乃はまた目を泳がせて、俺から視線を外したまま言った。PAGE

$bg(000, ev606b)
KOE(001000414,003)【雪乃】「あの……優しくしてね……」PAGE

【孝志】「ああっ……」PAGE

　そんな事は言わずもがなだ。優しくするよ……。PAGE

　俺は秘裂に当てたペニスを、ゆっくりと押し込む。PAGE

KOE(001000418,003)【雪乃】「……………………っ！」PAGE

　雪乃は挿入時の感覚に身震いしたが、覚悟を決めたのだろうか、もう拒もうとはしなかった。PAGE

KOE(001000421,003)【雪乃】「はぁっ……んっ……んっ！」PAGE

　亀頭が埋め込まれると、雪乃は腰を引きそうになる。PAGE

　その瞬間に膣肉がきゅっと締まってカリを圧迫した。PAGE

【孝志】「……うっ！」PAGE

　その刺激に思わず俺の方が声を上げてしまった。PAGE

【孝志】「雪乃……お願いだからちょっと力抜いて……」PAGE

$bg(000, ev606a)
KOE(001000427,003)【雪乃】「うん……分かった……んっ、っー……！」PAGE

　一応答えてくれたが、膣肉の締め付けは相変わらず強い……このままでは挿入できないから、俺は少しずつ、少しずつ腰を動かしていった。PAGE

KOE(001000430,003)【雪乃】「うっ！　あっ……ううーっ……あんっ！」PAGE

　……騙し騙し肉棒を押し込んで行くと、カリの部分が膣道の入り口を突破した。そのままにゅるっと入り込んで、ペニスが半分くらい埋まった。PAGE

　しかし、半分埋まった所で挿入は止まってしまった。PAGE

　それでも雪乃の膣内は温かくて、程よく締め付けられる感じがする。PAGE

KOE(001000435,003)【雪乃】「うっ……あっ……は、はいってる……」PAGE

【孝志】「うん、でもまだ半分だよ……痛くない？」PAGE

　そう問い掛けると、雪乃はこく、こくと小さく頷いた。PAGE

　初めての体験に身体を強張らせる雪乃の不安を和らげようと、俺は雪乃の身体を抱きしめて、頭を撫でてやった。PAGE

$bg(000, ev606b)
KOE(001000440,003)【雪乃】「……んっ……んん…………孝志？」PAGE

　雪乃が俺を見返してくる。PAGE

　これからが本番だが、今までの雪乃の仕草を見ていると、雪乃は耐えられるのかと思ってしまう。PAGE

【孝志】「我慢できなくなったら言ってくれよ……？」PAGE

KOE(001000444,003)【雪乃】「…………んっ…………大丈夫だから…………お願い」PAGE

　……頭を撫でて、雪乃の気を引くようにしながら、ゆっくりと腰を埋める……。PAGE

KOE(001000447,003)【雪乃】「っ……はあっ…………あっ…………」PAGE

　雪乃は緊張から身体を固くしたままだったが、できるだけ意識して力を抜いてくれているのは分かった。PAGE

　それでも、なかなか肉棒は入りきらない……。R
　雪乃の膣道の奥が極端に狭いのか、肉棒の先端がある一箇所で止められてしまっている感じだ。PAGE

$bg(000, ev606c)
KOE(001000452,003)【雪乃】「うっ……っう……孝志……？」PAGE

　うまく挿入できずに焦る俺に呼びかけ、雪乃は瞼を閉じた。PAGE

　自分だっていっぱいいっぱいなのに、それでも俺を気遣ってくれるのか……。PAGE

　俺は焦る心を静めると、雪乃と唇を合わせた。PAGE

KOE(001000457,003)【雪乃】「ぅぅ…………はぁっ…………んっ…………」PAGE

　触れるだけのキスを交わすと、すぐに唇に吸い付き、舌で優しく愛撫する濃厚なキスに発展させる。PAGE

　……一度ディープキスをしているから、雪乃も一生懸命に舌を出してくれる。PAGE

　舌を絡めながら唾液を交換して、それが一段落すると舌の裏や歯茎なども舐めてやる。PAGE

KOE(001000462,003)【雪乃】「……んんっ……ぷわぁっ…………あ……」PAGE

　ふと唇が離れると、雪乃はとろんとした目で俺を見た。PAGE

　その潤んだ瞳を見てしまった時、理性の一部が弾けた。PAGE

$bg(000, ev606d)
KOE(001000465,003)【雪乃】「うあっ！　……ああっ！　……はうっ！　ううううーっ……ああああああっ！」PAGE

　思い切って腰を押し込んでしまうと、膣道の奥が開いてペニスが膣内を貫いて行く……。PAGE

　同時に何かが弾ける感覚もあった。R
　……雪乃の処女膜を貫いた瞬間だ。PAGE

KOE(001000470,003)【雪乃】「はぁっ、ううっ……はぁっ、はぁっ、はぁっ……ううっ……」PAGE

　雪乃は荒く息を吐いて全身を駆け巡る衝動に耐えているかの様だ。PAGE

【孝志】「……っ……全部入ったよ」PAGE

KOE(001000473,003)【雪乃】「うっ…………んっ………………はぁ……ん」PAGE

　ようやくペニスが根元まで埋もれたが、雪乃は荒い息を吐くばかりだ。PAGE

　ちらと視線を下に移すと、結合部からは互いの愛液に混ざってうっすらと赤みが浮いていた。PAGE

　口にしないけど痛みもあっただろうし、あまり激しくしない方がいいかな……。PAGE

　俺は動きを止めて、雪乃の身体を抱きしめた。PAGE

KOE(001000479,003)【雪乃】「はぁ……っ……はぁ……っ……んっ……」PAGE

　抱きしめた身体から、雪乃の鼓動がドクン、ドクンと忙しなく脈打っているのが感じられた。PAGE

KOE(001000481,003)【雪乃】「ん…………んん…………んん…………」PAGE

　そのまま動きを止めていると、雪乃の呼吸が落ち着いてくる。PAGE

　今すぐにでも激しく腰を突き動かしたい衝動に駆られたが、雪乃がちゃんと慣れるまではゆっくりとすべきだろう。PAGE

　俺はそう思って、腰を密着させたまま前後に揺り動かした。PAGE

【孝志】「雪乃のナカ……気持ちいい……」PAGE

$bg(000, ev606c)
KOE(001000486,003)【雪乃】「ん…………馬鹿っ……んっ！」PAGE

　短い抽送だから激しい刺激はあまりない。PAGE

　とは言え、雪乃の膣内は温かくてきゅうきゅうと締め付けてくる。その上で愛液が絡み付いてくるのだから挿れているだけで充分に気持ちいい。PAGE

　密着させた腰からも湿った水音が聞こえると、雪乃もそうなんだろうかと思える。PAGE

　挿入した瞬間よりも表情は落ち着いているし、何より俺に微笑みを投げかけてくれた。PAGE

$bg(000, ev606b)
KOE(001000492,003)【雪乃】「……私、孝志と……してるんだよ、ね？」PAGE

【孝志】「そうだよ……」PAGE

KOE(001000494,003)【雪乃】「…………嬉しいよ……わたしっ、うぅ……」PAGE

【孝志】「………………」PAGE

　……俺は雪乃に罪悪感を感じた。PAGE

　雪乃は俺と繋がって嬉し涙を流すが、俺はこの行為自体が仮初めのものだと思い出してしまったからだ……。PAGE

　その思いを雪乃に悟られたくなくて、俺は強引に腰を少し引き、突き上げる。PAGE

$bg(000, ev606a)
KOE(001000499,003)【雪乃】「ん、あっ…………！？」PAGE

　いきなりの刺激に雪乃は戸惑った声を上げた。PAGE

　でも俺は止めない。R
　２度、３度と激しく腰をグラインドさせると、途端に雪乃の呼吸が荒くなった。PAGE

KOE(001000503,003)【雪乃】「はぁっ！　はぁっ！　…………んんっ！」PAGE

　そうして雪乃の膣内を楽しむ限り、俺は自分を誤魔化す事ができた。PAGE

　……今日子を忘れる事ができた。PAGE

KOE(001000507,003)【雪乃】「……んっ！　はぁっ！　……んっ！　んんーっ！」PAGE

　根元まで入った肉棒で慣らしていたせいか、雪乃も挿入の感覚に馴染んできた様で、息遣いが段々と定期的なものになってくる。PAGE

【孝志】「大丈夫……？」PAGE

KOE(001000510,003)【雪乃】「…………だいっ、じょうぶ…………んんっ！」PAGE

　半分ほどペニスを引き抜き、一気に奥まで突き刺すと、結合部からは白濁した液体がとろとろと流れ落ちる。雪乃がちゃんと感じてくれてると思うと嬉しい。PAGE

　俺は雪乃の身体を抱き起こすように抱えて、なお腰の動きを激しくした。PAGE

$bg(000, ev606d)
KOE(001000514,003)【雪乃】「んあっ！　……だめ……んんっ…………」PAGE

【孝志】「……ごめん、もう少し、頑張って……」PAGE

　腰が離れる度、ぶつかる度に、肉のぶつかる音と、くちゅ、くちゅと蜜の溢れる音がする。PAGE

KOE(001000517,003)【雪乃】「んあっ！　…………ん……ああっ！　……たか……たかし……孝志っ！」PAGE

　雪乃が俺を求めて、自分からも腰を振り出した。R
　少しぎこちないが、自分から動いてくれているのが分かって嬉しくなる。PAGE

KOE(001000521,003)【雪乃】「ふわっ？　んっ！　んっ！　んあああああっ！」PAGE

　と、途端に雪乃の感度が変わった。PAGE

【孝志】「…………っ？　…………くぁっ！　雪乃っ……」PAGE

KOE(001000524,003)【雪乃】「や……やらっ、なに……怖いよぅ！」PAGE

　興奮が快楽に変わって、雪乃の身体を支配する。PAGE

KOE(001000526,003)【雪乃】「…………はあっ……はあっ……はっ…………んんーーっ！」PAGE

　子宮から溢れてくる蜜の壺の中で、ペニスがブルブルと震えて止まらない……！PAGE

【孝志】「ぐっ……ああっ！　雪乃……っ！」PAGE

KOE(001000530,003)【雪乃】「やあんっ！　はぁっ……わたしっ……おかしく、おかしくなっちゃう……！」PAGE

　今まで張り詰めていたのもが一気に弾けたのだろうか、今までとは比べようのないほどの乱れ方だ。PAGE

　俺も……もう止まれない。PAGE

【孝志】「いくよ…………」PAGE

　上体を起こして体勢を整え、完全に挿入しやすい体勢にすると、俺は静かに言って、ピストン運動を再開した。PAGE

　雪乃の手が泳いで、何かを掴もうと動く。PAGE

　俺はその手に、自分の手を重ね、指を絡めた。PAGE

KOE(001000538,003)【雪乃】「……んあっ！　……んあっ！　…………あああああーっ！」PAGE

　俺は雪乃の腰を片手ながらしっかりと掴んで、一回一回根元まで突き込むようにする。PAGE

　そうすると、雪乃の膣ヒダはさっきよりも一層締め付けてくる様になった……！PAGE

KOE(001000541,003)【雪乃】「んあっ！　……んあっ！　……はあっ！　はぁっ！　はぁっ！　ああっ！」PAGE

　先ほどよりも激しい刺激に、雪乃は俺の動きに翻弄されるがままだ。PAGE

　突き込むその度に雪乃は顔をしかめるが、熱っぽい瞳は甘美に俺を射抜く。PAGE

【孝志】「…………くっ、雪乃……好きだ」PAGE

KOE(001000546,003)【雪乃】「あっ！　ああっ……ん…………私も…………好きぃ…………」PAGE

　思わず好きだなんて言ってしまった……でも今はこれでいいと思い返して、俺は頭を真っ白にさせた。PAGE

KOE(001000549,003)【雪乃】「うーっ……やぁっ！　うぅっ……ああっ！」PAGE

　ひたすら雪乃を感じて、深く、長い抽送を続けると、間断なく与えられる快楽にさらわれない様に、雪乃は自分の指を噛んだ。PAGE

　みっちりとした膣ヒダの蠕動は、肉棒を締め付け吸い込もうとして蠢く。PAGE

　結合部からは泡だった白濁液が次から次へと溢れ出して、抜き差しするペニスに絡み付いてくる。PAGE

KOE(001000554,003)【雪乃】「あああああっ！　いやあっ！　とけちゃうっ！　らめぇっ……はっ、はぁっ……！　やっ、うぅっ！」PAGE

　雪乃も快楽の受け入れ方を覚えたのだろうか、薄く開けた瞳には喜悦の色が灯り、表情はゆるく弛緩しているが気持ちよさそうだ。PAGE

KOE(001000557,003)【雪乃】「はあっ！　はぁっ！　はぁっ！　んんっ！」PAGE

【孝志】「くっ……雪乃っ……！」PAGE

　俺も精神が飽和して、絶頂を迎えそうになるが、興奮に震えながら、なおも腰を振り続ける。PAGE

　長く激しいストロークで雪乃の膣道を乱暴に貫き、深く、子宮に打ち付ける様にして膣内をえぐる。PAGE

KOE(001000564,003)【雪乃】「ひゃっ……ああっ！　んんっ……あっ、やんっ！　わた……わたしっ……あああああっ！」PAGE

　俺の動きに翻弄されて喘いでいた雪乃は一際高い声を上げる。PAGE

　と同時に膣内がきゅうっと収縮し、包み込んだペニスを締め付けてくる。PAGE

　まさか、雪乃……イッた……？PAGE

【孝志】「…………っ！」PAGE

　雪乃が絶頂に達して、膣肉が締め付けてくるのをきっかけに、急激な射精感が込み上げて来る。PAGE

【孝志】「ぐっ……雪乃っ……俺もう……！」PAGE

　絶頂に達しそうになるその直前に、俺の腰は自然と激しさを増した。PAGE

　膣道を貫く肉槍は、絶頂に達して敏感になった雪乃の身体を容赦なく蹂躙する。PAGE

【孝志】「雪乃……イクよっ……！」PAGE

KOE(001000575,003)【雪乃】「んあっ！　やっ、はぁっ……！　いいよ！　きて……きてぇ！」PAGE

　子宮口に肉棒をぶつける様な激しいピストンを続けると、膣内の愛液はどんどん溢れてきて、その温かさ、心地よさに我を失いそうだ。PAGE

KOE(001000578,003)【雪乃】「ひゃあっ！　……あっ！　…………ああああっ！」PAGE

【孝志】「ぐっ……ああっ！」PAGE

　絶頂に達した雪乃は忘我の表情で喘ぐが、身体は意思に反してさらなる快楽を求めている。PAGE

　膣肉の締め付けが増し、肉ヒダがザワザワとざわめきまとわり付いてくる。PAGE

　そのうち雪乃が与えてくれる快楽に堪えきれなくなった俺は、恍惚のうちに絶頂を迎えていた……。PAGE

$bg(002, siro)
$bg(001, ev606e)
　ドクッ……！　ドクッ！　ドクッ……！PAGE

KOE(001000584,003)【雪乃】「んあああああっ！　くるっ！　きてるっ！　…………ひゃあああああっ！」PAGE

　膣の奥で放たれた精液が、直に雪乃の子宮を叩く。PAGE

　灼ける様に熱い精液が雪乃の膣内を満たし、それが再び雪乃を絶頂に押し上げたのか、肉ヒダが精子を放出するペニスを絡める様に蠢いた。PAGE

KOE(001000588,003)【雪乃】「んあああああっ……はぁっ……はぁっ……はぁっ……んっ……んんーぅ……」PAGE

【孝志】「ぐっ……はぁっ……はぁっ！」PAGE

　搾り取られる感覚に陶酔して、最後の一滴まで雪乃のなかに放った俺は一気に虚脱感に襲われ、そのまま雪乃の膣内からペニスを抜く事を忘れていた。PAGE

$bg(000, ev606f)
KOE(001000592,003)【雪乃】「……はぁっ……はぁっ……はぁっ……はぁっ……」PAGE

【孝志】「……っ……雪乃……大丈夫？」PAGE

KOE(001000594,003)【雪乃】「はっ……はっ…………うん…………」PAGE

　荒く息を吐く雪乃は、健気に頷いて見せたが、初めてのセックスで精神的にも肉体的にも限界がきていたのだろうか、そのままぐったりと身体を倒した。PAGE

【孝志】「……雪乃？」PAGE

$bg(000, ev606g)
KOE(001000598,003)【雪乃】「んっ……んん……すぅ……すぅ……」PAGE

　俺は思わず苦笑いした。R
　緊張と快楽に苛まれた続けた雪乃は、行為が終わるとそのまま寝息を立て始めたからだ。PAGE

//以後背景進行か

close
set_mwnd(0)

　ペニスを膣内から抜くと、白濁した液体に赤い色が混じっていた……雪乃の純潔の証だった。R
　初めてなのに、無理させちゃったかな……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(13) = 1
// =========================================================

　心地よさそうに寝息を立てている雪乃を見ると幸福感に包まれるが、俺は再び罪悪感を感じてしまう。R
　今の彼女はあくまで今日子だが、ずっと俺を好きでいてくれた雪乃を捨てる事はできそうにない。R
　近々、今日子に謝る事になりそうだ……。PAGE

//◆
bgm.stop(500)
$clear(000)


　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, ev001a)
bgm.play("朝霜", 3000)
【孝志】「雪乃、おい、雪乃っ！」R
　……午前３時、いつもの時間だ。R
　昨夜、行為が終わるとそのまま眠ってしまった雪乃にパジャマを着せて、布団まで運んで寝かせた。R
　だけど深夜には雪乃は配達があるから、目覚まし時計をセットしておいた。R
　そうして俺も疲れた体を休めたのだが……毎度毎度の事、目覚まし時計がいくら鳴り続けても雪乃は起きる気配がない。PAGE

　昨夜は確かに雪乃には辛かっただろうし、疲れたのも分かるが……いつもの状況になると日常の感覚が戻ってきて、やかましい電子音が鳴り続けてるのに気づきもしない雪乃に呆れてしまう。R
　仕方なくこうして直に起こしにきたものの、こいつの寝起きの悪さは折り紙つきだ。起こそうと呼びかけても、これまで通りなかなか起きてくれない。PAGE

【孝志】「ゆーきーのー！　おい、ゆきのっ！」R
KOE(001000623,003)【雪乃】「んっ…………んーっ……すぅ……すぅ……」R
　頬をぺちぺち叩いても、雪乃はむずがるばかりで目を覚まそうとはしない。R
　そう言えば新しい技があったな。R
　俺は雪乃の鼻っ柱を人差し指で押した。PAGE

【孝志】「ぶー」R
　こうしてイタズラをすると、雪乃は飛び起きる筈だ。R
KOE(001000630,003)【雪乃】「んっ、すぅ……すぅ…………んんぅ……」R
　筈だったが、思惑は外れ、雪乃は起きない。R
　おかしいな……本気で爆睡モードかな……。R
　でも……雪乃の寝顔は本当に心地よさそうだ。PAGE

　……思わず昨夜の行為を思い出してしまって、俺は雪乃の顔から目を逸らした。R
　雪乃の気持ちと、温かさが感覚として蘇ってくる。R
　やたらと焦ってしまって、上手くやれなかったのも思い出して少し恥ずかしくなるが、雪乃はもっと恥ずかしかったんだろうな……。PAGE

　……雪乃の寝顔を見ていると、セックスを交わしていた時の愛おしさがこみ上げてきた。R
　もう一度、キスしてもいいだろうか……？R
　寝込みの雪乃の唇を奪えた事はない。背徳感と昨夜の行為の余韻がない交ぜになって、俺は唾を飲み込んだ。PAGE

　キス……しちゃえ。R
　後ろめたさの伴う誘惑に駆られながら、俺は雪乃に顔を近づけた。PAGE

$bg(000, ev001c)
【雪乃】「………………」R
【孝志】「………………」R
　後数センチの所で雪乃の目がうっすら開いて、目が合ってしまった……。R
　雪乃は目を大きく見開いて、次に顔を真っ赤にさせた。R
【孝志】「お……おはよう」R
　昨夜の事があったから、これくらいの茶目っ気は普通に許されると思って苦笑いをするが、寝起きの雪乃にそんな話は通用しない。R
KOE(001000652,003)【雪乃】「ばかぁーーーっ！」R
pcm.play(se04)
　次の瞬間には雪乃の手が飛んで、俺の頬がぱしーんと乾いた音を立てて鳴った。PAGE

$bg(000, bg009n)
$char1(000, yuki10bn)
【孝志】「……っ～！　お約束だな……」R
KOE(001000656,003)【雪乃】「何がお約束よ！　寝てる間にキスするなんて信じられない！」R
【孝志】「まだ未遂だよ！　この方法が一番確実に起きるんだよ！」R
KOE(001000658,003)【雪乃】「起きなかったらそのままキスするんでしょう？」R
【孝志】「わざわざ起こしてやってるんだから、その場合はペナルティだと思って諦めろ！」R
　言い合いながら、俺はほっとした。R
　何か……いつものやり取りだ。PAGE

$char1(000, yuki09bn)
KOE(001000663,003)【雪乃】「ふんっ！　油断も隙もあったもんじゃないわ……」R
　油断も隙もって……隙だらけじゃねぇか……。R
【孝志】「はぁ……可愛くねぇなぁ」R
　叩かれて熱をもった頬をさすりながらぼやいて見せると、雪乃は俺を見返してきた。PAGE

$char1(000, yuki06bn)
KOE(001000668,003)【雪乃】「ねぇ…………起こしてくれて悪いんだけど、本当にああいうのはもう止めて……」R
　雪乃の真剣な瞳に、俺は固まってしまった。R
【孝志】「そりゃ、あんまいいやり方じゃないと思うけど……」R
　焼く様な視線から逃れて、そう言い訳をすると雪乃は唇を尖らせて、そして寂しそうに言った。PAGE

$char1(000, yuki13bn)
KOE(001000673,003)【雪乃】「そうじゃなくて、孝志には今日子がいるし……」R
【孝志】「っ…………」R
$char1(000, yuki17bn)
KOE(001000675,003)【雪乃】「……昨夜はありがとう。おかげで私も気が済んだよ」R
　気が済んだ……？R
　そう言われてしまうと一言もない。昨夜、雪乃は最初からそう言ってたのだ。R
　男の感情としては抱いた女の子を愛しく思うものだが、雪乃はその点ドライなのだろうか。俺は雪乃を抱いた事で、一人で舞い上がっていたのだろうか……。R
　何故か凄く悔しく思えてきて、俺は立ち上がった。PAGE

【孝志】「起きたんなら遅れないで配達行けよ……」R
　力なく項垂れる雪乃に背を向けて、俺は足早に自分の部屋に戻った。PAGE

$bg(000, bg008n)
　……部屋に戻って改めて布団を被ると、苛立ちに似た感情が湧き上がってきた。R
　一度やったら、ハイそれまでかよ……。R
　昨夜は雪乃の気持ちを受け止めて、その上で雪乃を抱いたのだからそう考えるのはお門違いだ。R
　自分でも分かってる。R
　でもセックスした翌日にすぐに今日子の話を持ち出されると、雪乃の気持ちが分からなくなってしまう。PAGE

　それも少し冷静になって考えれば、俺には今日子と言う女がいる以上、雪乃が身を引こうと考えるのは当然だろうとも思える。R
　我が儘に考えるなら、雪乃の引き際の良さは俺にとって好都合と言えるのだけど、昨夜の雪乃を思い返すと胸が痛む。R
　俺を好きだと言ってくれた雪乃に報いたい……。R
　だから、気が済んだなどと言われると、俺はムッとしてしまった。PAGE

　……その後は堂々巡りだ。事実関係を考えては雪乃の気持ちに思いを馳せる。R
　雪乃の性格なら、一時無理を押し通せばもう我が儘は言わないだろう。R
　自分の思いを封じ込めて、何気なく装うだろう。PAGE

　だったら……きっぱり雪乃を切り捨てる事ができれば、昨夜の事は忘れてこれまでと同じ関係に戻れるのかな。R
　……それも違う気がする。R
　モヤモヤとしたものが抜けきらないまま、俺は布団の中で身悶えた。PAGE

　……はっきりさせよう。R
　今日子と雪乃、本当に好きなのがどちらか、二人に伝えないといけないな……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, kuro)
bgm.play("哀愁")
　朝食の時間になり、胸の動悸に苦しみながら居間に下りて行ったが、今朝も雪乃は出かけてしまった後だった。そうなるとケータイで連絡を取らない限り夕方まで雪乃と顔を合わせる事はない。R
　今日子からのメールもなかった。当然だろうな、昨夜は雪乃に怒鳴りつけて泣かせて、俺が庇ったのだからいい思いはしていない。R
　俺自身にも冷却期間は必要だと思ったから、今すぐどちらにも連絡をしようとは思わなかった。PAGE

　……滑稽な我の思考を吹き飛ばすために、俺は勉強をした。R
　わざと意識をテキストに向ける事で、どうにか感情を抑え付ける事ができたし、これも自分に必要な事だと思っているから頭も冷えてきた。PAGE


$bg(999, bg007)
$char2(000, aka06, tuba01)
KOE(001000718,001)【茜】「なぁ、センパイまたいないの？」R
KOE(001000719,005)【椿】「はい、雪乃ちゃんは外で食べてきますって」R
　夕食の時にも、雪乃は姿を見せなかった。R
　夕刊の配達が終わるとすぐに、どこかへ行ってしまったらしい。R
　椿さんが夕食の準備をする前に伝えていた事を鑑みると、折込済みの行動なのだろう。PAGE

$char2(000, aka09, tuba22)
KOE(001000724,001)【茜】「どうせ孝志がセンパイ怒らせたんだろ……」R
　茜が勘ぐってくるのを横目に見て、俺はうんざりして言った。R
【孝志】「雪乃にも雪乃の予定があるんだよ」R
　雪乃が食事に同席しない理由は確かに原因は俺だろうが、第三者の茜にそう言われるのは癪に障る。PAGE

$char2(000, aka09, tuba01)
KOE(001000729,005)【椿】「まぁまぁ、すぐに雪乃ちゃんと仲直りしてくれますよね。孝志さん」R
【孝志】「…………努力します」R
　椿さんまでそう言いだすものだから、たいそう肩身の狭い夕食になってしまった……。PAGE


$bg(000, kuro)


$bg(000, bg008)
　そうして鬱々とした一日を過ごすと、夜になって俺のケータイが鳴った。R
　メールの着信だから、今日子だろう。R
　俺はケータイを開けて内容を確認した。R
【メール】『昨日の公園で待ってます』R
　今日子からのメールだったが、簡潔なそれだけの文章だった。PAGE

　やっぱり、まだ怒ってるのだろうか。R
　今日子に会ったらどうすればいんだろうか。R
　どう話を切り出せばいいんだろう。R
　自分の心は決まっていたが、それを言葉に出すのは勇気がいる。R
　でも、結論を出さないわけにはいかないよな……。R
　俺はコートを羽織り、忙しなく家を出た。PAGE

$bg(000, kuro)


$bg(000, bg016n)
　……どうしても気が急いて、小走りで公園まで行けば５分とかからない。R
　公園の入り口まで差し掛かると、俺を見つけた今日子が手を振った。R
$char1(000, kyo01n)
KOE(001000749,002)【今日子】「おにいさーん、こっちこっち！」R
　ケータイのそっけないメールとは打って変わって、今日子はいつもの明るいノリで俺を呼んでくれた。PAGE

$char1(000, kyo10n)
KOE(001000752,002)【今日子】「もうー、メール読んだなら返して下さいよ。気づいてないのかと思いましたよ？」R
【孝志】「ああ、ごめん。すぐ行けると思ったから忘れてた」R
$char1(000, kyo02n)
KOE(001000754,002)【今日子】「そんな事じゃ女の子にモテませんよー？」R
【孝志】「うるさいやい」R
　今日子に引っ張られて俺も明るく振る舞う事ができたが、俺はハッと気が付いた。R
$char1(000, yuki13n)
　視線の先、今日子の後ろには、ベンチに腰掛けた雪乃が俺を見ていた。PAGE

//$char2(000, yuki13n, kyo02n)
【孝志】「あ……雪乃……」R
//$char2(000, yuki13n, kyo01n)
//$char1(000, kyo01n)
KOE(001000760,002)【今日子】「あれ、ゆきのんいたらおかしいですか？」R
【孝志】「いや、おかしくはないけどさ」R
　今日子はいつもの調子を崩さないから俺も努めて明るく振る舞ったが、二人が一緒にいるのはどういう事だろうかと不審に思った。R
　それに、雪乃はどういう心持ちでいるだろうかと思うと、内心では気が気じゃない。PAGE

$char1(000, kyo01n)
KOE(001000765,002)【今日子】「どうしたんですか？　ゆきのんをじっと見て」R
【孝志】「ん、いや……別に何でもないよ」R
　今日子に見つめられて、俺は雪乃から目を逸らした。PAGE

$char1(000, kyo10n)
KOE(001000769,002)【今日子】「浮気者」R
　いきなりそう言われてドキッとした。R
$char1(000, yuki19n)
　そして思わず雪乃を見るが、雪乃も目を丸くして今日子を見ていた。R
$char2(000, yuki19n, kyo13n)
KOE(001000772,002)【今日子】「あー……まさかとは思ったけど、何かあったんだ？」R
　いきなり引っ掛けられた！R
　二人が揃っているから、何らかの話し合いが二人の間であったのだろうかと思っている矢先だ。R
　今日子は俺と雪乃を交互に見つめたが、俺も雪乃も揃って両手をふるふると振った。R
　だけど、今日子は眉をしかめる……。PAGE

【孝志】「あのさ、何か用があったんじゃないのか？」R
　俺は気まずくなってついそんな事を口走ると、今日子はふぅっと溜め息を吐いた。R
$char2(000, yuki19n, kyo06n)
KOE(001000780,002)【今日子】「うん、おにいさんを問い詰める会を開こうと思って」R
【孝志】「は……冗談きついぜ」R
$char2(000, yuki13n, kyo13n)
KOE(001000782,002)【今日子】「うん、冗談だけど、あながち間違いじゃないかもね……ね、ゆきのん」R
　その言葉に雪乃は黙って俯いた。R
　おいおいおいおい、どうなってるんだよ。R
　雪乃が昨夜の事を今日子に喋ったのかと勘ぐっていると、今日子はずいっと近寄ってきた。PAGE

$char2(000, yuki13n, kyo10n)
KOE(001000787,002)【今日子】「あのね、ゆきのんから言われたの」R
$char2(000, yuki19n, kyo10n)
KOE(001000788,003)【雪乃】「今日子っ……！」R
　雪乃が弾かれる様に立ち上がるが、今日子は構わず先を続ける。R
KOE(001000790,002)【今日子】「昨日はごめん、私はもういいからって……」R
【孝志】「………………っ」R
　その言葉に息を詰まらせると、今日子は唇をきゅっと結んで目を伏せた……。PAGE

$char2(000, yuki17n, kyo07n)
KOE(001000794,002)【今日子】「ちょっとおかしいって思った。だって、ずっとずっと好きだった人をそんな簡単に諦めれる訳ないじゃない？」R
　今日子の言葉は柔らかかったが、悟ったような言い方はむしろ淡々としていた。R
　今日子に対する罪悪感がある俺は……それで身動きができなくなった。PAGE

$char2(000, yuki17n, kyo06n)
KOE(001000798,002)【今日子】「だから、私が言うのも何だけど……それでいいのって聞き返しちゃったんだ。そしたらゆきのん、黙って泣き出しちゃって……」R
【雪乃】「………………」R
KOE(001000800,002)【今日子】「だから、二人で決めたの。おにいさんにハッキリさせてもらおうって」R
　そういう事か……それで、何か勘付いた今日子は、ついでに俺にもカマかけたのか。PAGE

$char2(000, yuki17n, kyo01n)
KOE(001000803,002)【今日子】「私も、おにいさんの事は好きだよ……でも、横取りしてそのまま知らん振りじゃ気分悪いしね」R
$char2(000, yuki13n, kyo01n)
KOE(001000804,003)【雪乃】「……孝志」R
　喋るのを今日子に任せていた雪乃がぽそっと言った。R
KOE(001000806,003)【雪乃】「私はもう、いいよ……」R
　雪乃は昨夜の一時で本気で身を引く覚悟だった筈だ……だから、そう呟いてまた俯いてしまった。R
$char2(000, yuki13n, kyo07n)
KOE(001000808,002)【今日子】「はぁっ…………」R
　……雪乃を可哀相に思う心が表情に出ていたのだろう。今日子は俺を見つめて、長い溜め息を吐いた。PAGE

$char2(000, yuki13n, kyo06n)
KOE(001000811,002)【今日子】「ね、選んで。私かゆきのんか」R
【雪乃】「………………」R
【孝志】「………………」R
　結論はもう決まっていた。R
　いざとなるとやはり勇気がいるが、言わない訳にはいかない。PAGE

KOE(001000817,002)【今日子】「おにいさん……」R
KOE(001000818,003)【雪乃】「孝志……」R
　今日子と雪乃がそれぞれに俺に迫ってくる。PAGE

$char2(000, yuki13n, kyo10n)
　……俺は、今日子の肩に手を置いた。R
　視界の端で雪乃が息を呑む。PAGE

$char2(000, yuki13n, kyo06n)
【孝志】「ごめん……今日子」R
　そう言った途端に今日子は表情を消し、雪乃は手を口に当てて泣きそうになった。R
【孝志】「……俺、やっぱりこいつが好きだよ」R
KOE(001000827,003)【雪乃】「で…………っ……！」R
　雪乃は涙が零れる直前の嗚咽を漏らし反論しようとするが、言葉にはならなかった。R
　嬉しい反面、今日子から俺を奪ったと思って罪悪感を抱いているんだろうか……。R
　今日子はしょげ返るよりむしろ、呆れた表情で呟いた。PAGE

$char2(000, yuki13n, kyo18n)
KOE(001000832,002)【今日子】「そんな予感はしてました。お兄さん、優しいから」R
【孝志】「本当に、ごめん」R
$char2(000, yuki14n, kyo18n)
KOE(001000834,003)【雪乃】「ぅっ……ごめん……なさいっ……ううっ……！」R
KOE(001000835,002)【今日子】「あー、いい、いいって！」R
　飄々とした態度を崩さない今日子の性格は、こんな時却って何を考えてるのか分かり辛い。R
　でも、今日子を傷つけたよな……。PAGE

【孝志】「ごめん、好きになったばかりで悪いけど……さ、友達でやり直そう」R
　そう言って今日子の返事を待つ。R
　……今日子は俺の傍からぱっと離れると、両手を組んで言った。PAGE

;>>後の台詞があっけらかんとしているので、このワンシーンくらいは声を潜めて意地悪にお願いします。
$char2(000, yuki14n, kyo08n)
KOE(001000844,002)【今日子】「そんな事言って、ゆきのんを抱いたんでしょ？」R
【孝志】「…………っ」R
　言葉に詰まると、ほらごらんと返される。R
$char2(000, yuki19n, kyo21n)
KOE(001000847,002)【今日子】「悪いけど、前もってゆきのんにもカマかけておいたんだわ」R
　雪乃は、えっと目を丸くする。R
　カマをかけられたと言う自覚もないのだろう。PAGE

$char2(000, yuki17n, kyo08n)
KOE(001000851,002)【今日子】「明らかにゆきのんの様子が違ったからね。さすがに口滑らすような事はしなかったけど、ゆきのんはすぐ態度に出るから分かりやすくってー」R
　……俺も雪乃も否定も肯定もできずに黙ってしまうと、今日子の視線が冷たく光った。R
　口調は冗談めかしていたが、疑惑が確信に変わった……視線がそう訴えている。PAGE


　さすがに気まずさを隠せないが、雪乃はもっと気まずいだろう。R
　今日子にどう責められてもおかしくない……俺は覚悟を決めたが、雪乃は庇ってやりたい。R
　そう思って改めて今日子を見返すと……意外にも今日子は笑っていた。R
　そして、いつものいたずらな表情で口を開く。PAGE

$char2(000, yuki17n, kyo23n)
KOE(001000861,002)【今日子】「いいですよっ……今度はおにいさんからゆきのんを奪っちゃうからっ」R
【孝志】「へっ？」R
　さらに意外すぎる……と言うか言葉の意味が分からなくて間抜けに問い返してしまうと、俺の反応を見た今日子は不敵に笑って言った。PAGE

$char1(000, kyo22n)
KOE(001000865,002)【今日子】「冗談だと思ってますか？　でも私、ゆきのんも好きだし、女同士の恋人ってゆーのもいいかなーって！」R
　……今日子は明るく笑って言ったが、さすがに冗談にしか聞こえない。R
　雪乃も俺と同じく、神妙な面持ちで口元をわななかせたままだ……。R
　そんな俺達を見返して、今日子はダメ押しに笑って見せた。PAGE

KOE(001000870,002)【今日子】「あははっ……じゃあ私帰るね」R
　そう言うと今日子は身を翻した。R
　そして、去り際に口元に両手を当てて言った。PAGE

$char1(000, kyo02n)
KOE(001000874,002)【今日子】「おにーさーん！　ゆきのーん！　愛してるよ～！」R
$char0(000)
　そう言い残して今度は本当に駆け出して行った……いくらさばけた性格でも居た堪れなくなったのだろう。PAGE

$char1(000, yuki13n)
KOE(001000877,003)【雪乃】「今日子っ……！」R
　我に返った雪乃が呼びかけるが、今日子は振り向く事もしなかった。R
　……当然だろう。R
　最後に思いっきり茶化して見せた今日子にはこの状況も折込済みだと思えたが、厳しく雪乃を責めた今日子の顔を思い出すと本心じゃないと思う……。PAGE

$char1(000, yuki14n)
KOE(001000882,003)【雪乃】「孝志……」R
　よろける様に俺に近寄ってきた雪乃は、俺の胸にしがみついて泣き始めた……。R
KOE(001000884,003)【雪乃】「ごめん……ごめんね……ううっ……うっ……」R
　すっかり泣き虫になってしまった雪乃の肩を抱き寄せると、俺も切なくなる。R
　……ごめんな、今日子。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg101)
bgm.play("散歩")
　季節は移り変わり、ぽかぽかと暖かい日差しが射しこむ春になった。R
　受験には見事合格し、俺もこの春から雪乃と同じキャンパスに通う事になった。R
　それもこれも、親身になってくれた雪乃のおかげだ。R
　……さすがに、今日子を振ったあの夜から数日はぎこちない関係が続いたけれど、毎日顔を合わせていればいやでも心の整理はつく。PAGE

　ただ一つ、心配だったのは雪乃と今日子の関係だ。R
　俺から雪乃を奪うと言って笑って見せた今日子だが、むしろ雪乃の方が罪悪感を感じて引いてしまうだろうから、それが元で縁も切れてしまうかも知れない。R
　さりげなくその事を聞いてみたかったが、もしそうなら雪乃に要らぬ負担をかける。R
　そう思って、とうとう聞けず仕舞いだった。R
　バイトしているファミレスにも行ってない。R
　今日子には悪くて、合わせる顔もない…………のだが、実はそんな事もないのであった。PAGE

$bg(000, ev610a)
//$bg(000, bg013)
//$char1(000, kyo21)
KOE(001000904,002)【今日子】「お兄さんっ！　ご飯食べに行きましょう！」R
　昼休み、雪乃と待ち合わせてランチに行こうとすると駆け寄ってきた今日子が俺の腕にしがみついてくる。R
//$char2(000, yuki09, kyo21)
KOE(001000906,003)【雪乃】「ちょっ……今日子！　あんたずうずうしいわよ！」R
　それに対して雪乃は猛反発だ。PAGE

　……大学に通い始めてから今日子は何かと近寄ってきて、今では雪乃を責めた事すら演技だったんじゃないかと思えるほど仲がいい。R
　今日子の事だから、その時その時で本気だったとも思えてしまうが、そうすると今度は本当に雪乃を取られない様に気をつけないとな。R
　ドタバタしたが、俺達にとってはとんでもない小悪魔だ……いや、キューピットと言っていいのか？PAGE

//$char2(000, yuki09, kyo08)
KOE(001000913,002)【今日子】「いいじゃない。一回別れたけど、元鞘になっちゃいけない？」R
//$char2(000, yuki10, kyo08)
KOE(001000914,003)【雪乃】「だめー！　だめだめだめだめ！」R
　雪乃は空いている方の腕を掴んで、激しく頭を振った。R
KOE(001000916,002)【今日子】「おにいさん譲ってあげたんだし、たまには貸してよ」R
KOE(001000917,003)【雪乃】「そんなのダメっ！　孝志は私のなのー！」R
　雪乃がそんな可愛い事を言ってくれるのは嬉しい。R
　どうやら雪乃を今日子に取られる事はなさそうだが、まずはこの状況をどうにかしないと雪乃のフラストレーションがＭＡＸになってしまう。PAGE

【孝志】「今日子……楽しんでるだろ」R
KOE(001000922,002)【今日子】「いっひっひー……私ねぇ、引っ掻き回してる方が性に合ってるみたい」R
　俺がしかめっ面を作ってそう言うと、ころころと笑う今日子はイタズラな瞳で俺を見やった。R
　雪乃が反発するのを分かっていてやるのだから、まったくこのキューピットはしょうがないな……。PAGE

【孝志】「そんな事せんでも、男ならいくらでもいるだろう」R
KOE(001000927,002)【今日子】「お兄さんがいいー」R
　節を付けて言うと雪乃に視線を移す。R
KOE(001000929,003)【雪乃】「だめだってー！」R
　こういうノリになると、雪乃は慣れるって事を知らないから毎回反発するのだ。R
　見ていて面白いが、火遊びと同じだからたまには抑えてやらないと、いつかは雪乃が爆発しそうだ。PAGE

【孝志】「それってさ、雪乃の彼氏だからだろ？」R
　雪乃を安心させるためにそう言うと、今日子はまたいっひっひーと笑った。R
KOE(001000935,002)【今日子】「それはある」R
　ほら、そう言う事だから気にすんな、と目線で雪乃に訴えかけたが、雪乃はますます訝しむ顔になった。PAGE

KOE(001000938,003)【雪乃】「まさか……そういう理由で孝志に手を出したんじゃないでしょうね？」R
KOE(001000939,002)【今日子】「うん、最初はそういう感じ？」R
【孝志】「おいおいおい」R
　今日子があっけらかんと言い放つと、さすがに俺もちょっと呆れた。雪乃の嫉妬を煽るために俺に近寄ったのかと思うと、もう言葉も出ない。PAGE

KOE(001000943,002)【今日子】「でも、おにいさんもちゃらんぽらんだからいけないんだよ」R
　さりげなく責任転嫁されて、俺は焦った。R
　ああ、はい。簡単に釣られましたとも……。R
　そうも言えない――言ったら雪乃に殺されるから、俺は極めて無愛想に謹厳さを装った。PAGE

【孝志】「まてまて、俺は真剣だったぞ」R
KOE(001000949,002)【今日子】「私も途中からは真剣でしたよ」R
　今日子が俺を覗き込むその目は、愛し合っている時に見せた淫靡な光が伴っていた……前言撤回、やっぱりこいつは小悪魔だ。R
　……そのやり取りを見ていた雪乃は、強引に俺の腕を引っ張って、今日子から俺を奪い返した。PAGE

KOE(001000953,003)【雪乃】「うぅー……！」R
　頬を膨らませて、嫉妬に光った瞳を向ける雪乃は子供みたいだ。R
　それは今日子も同じなんだろう、あははっと笑って、今度は雪乃に抱きついた。R
//$char2(000, yuki10, kyo22)
KOE(001000956,002)【今日子】「もうっ、冗談だって！　冗談！　ゆきのんも好きだよー？」R
//$char2(000, yuki12, kyo22)
【孝志】「やれやれ……」R
/*KOE(001000958,003)*/KOE(003700032,003)【雪乃】「はぁ……」R
　俺は呆れ、雪乃は溜め息を吐いた。PAGE

　今日子のおかげで俺と雪乃は結ばれたが、毎日からかわれて雪乃は微妙な表情だ。R
　俺としては雪乃の困った顔を見れて和むし、今日子も笑っているからいいのだが、笑いながら投げつけられる不発弾に毎回冷や冷やさせられる。PAGE

　それでも俺達は３人で、まぁドタバタ楽しくしているのであった……。PAGE






farcall(_endroll, 00, 2)

@クリアフラグ = 1	//クリアフラグ
@グッド(1)  = 1	//エンドリスト


system.debug_write_log(今日子×雪乃雪乃ＥＮＤ)
returnmenu