// #SCENE_SCRIPT_ID = 0011 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(今日子×雪乃今日子)


//●今日子を選ぶ
//※大幅改修要注意！



　雪乃の気持ちは嬉しい……幼い頃に出会って、ずっと一緒にいた女の子だ。R
　誰よりも気楽に付き合える相手だし、俺のいい所も悪い所も全部ひっくるめて好きだと言ってくれてるのだと思う。R
　だけど、もう子供の頃とは違う。PAGE

　俺がそう思うのは、多分今日子の思惑からは外れているだろう。R
　でなければ、別れた方がいいなんて言わない。R
　雪乃にはすまないと思うし、今日子にも気まずい思いをさせてしまう。R
　……でも、はっきりとした自分の気持ちを伝えたい。PAGE

【孝志】「ごめん……雪乃」R
$char2(000, yuki13n, kyo06n)
【雪乃】「………………」R
　ゆっくりと謝罪の言葉を投げかけると、雪乃は黙って俺を見返した。PAGE

【孝志】「やっぱり、俺、今日子の事好きになっちゃったから」R
　それが俺の心だ……もう、これ以上誤魔化せない。PAGE

　しばらく呆然と俺を見ていた雪乃が俯くと、今日子がはっと息を呑んで言った。R
KOE(001100026,002)【今日子】「それで……いいんですか？」R
【孝志】「ああ……」R
KOE(001100028,002)【今日子】「ゆきのんはいいの？」R
KOE(001100029,003)【雪乃】「仕方ないよ……孝志が、今日子を選んだなら……」R
【今日子】「………………」PAGE

　……俺の返事を聞いた今日子はやや納得がいかないとでも言う感じで雪乃に聞きなおしたが、雪乃も頷いてしまうと無言で視線を下げた。R
　やはり、今日子の意思とは違う決断だったのだろう……自分が決めた事とは言え、気まずさが勝ってしまい俺も視線を落とした……。PAGE

$char2(000, yuki13n, kyo13n)
KOE(001100035,002)【今日子】「……ごめんね……ゆきのん……」R
　俺達は黙り込んでしまったが、やがて今日子が呟いた言葉で顔を上げた。PAGE

$char2(000, yuki13n, kyo18n)
KOE(001100038,002)【今日子】「…………っ……っ！」R
【孝志】「………………」R
　顔を上げてみて俺は愕然としてしまった。R
　今日子は笑う様な表情のまま唇をわななかせ、目じりに涙を溜めていた。R
　嬉しいとも哀しいとも取れる、複雑な表情だ……。R
$char2(000, yuki19n, kyo18n)
KOE(001100043,003)【雪乃】「……今日子」R
　雪乃もその様子に驚いて今日子を見返した。PAGE

//$char2(000, yuki19n, kyo18n)//★★泣き笑い
KOE(001100046,002)【今日子】「やっ……あれ……あれっ？　変だね……なんで私……あ、あははっ……」R
　俺と雪乃の視線を受けて、今日子は自分が涙を浮かべているのに気付いたのだろう……無理矢理笑顔を浮かべると、目じりを押さえてこぼれそうになる涙を拭った。PAGE

KOE(001100049,002)【今日子】「あ……あれっ……あれっ……？」R
　それは嬉し涙だろうが……それでも雪乃に申し訳ないと言う気持ちが勝っているのだろう。R
　今日子は涙を拭い、ことさらに笑顔を作ろうとするが、その度に失敗してしまう。自分でも何でそうなるのか分かってないと言う感じだ。R
　……俺は言葉をかけるのを戸惑い、雪乃も呆然として今日子を見つめている。PAGE

【孝志】「………………今日子」R
　だが、この場を治めるのは俺の役割だ。R
　そう思い返して一歩踏み出すと、今日子は一歩後ろに下がった。R
　……そして、今度こそ照れ笑いを浮かべて言った。PAGE

$char2(000, yuki19n, kyo22n)//★★照れ笑い
KOE(001100059,002)【今日子】「やっ、やっぱなし！　付き合うの……なしで！」R
【孝志】「は！？」R
　俺は何が何だか分からず、困惑の息を吐いた。R
/*KOE(001100062,003)*/KOE(003700033,003)【雪乃】「今日子っ？」R
　雪乃も態度を翻した今日子に戸惑いを隠せない。PAGE

KOE(001100065,002)【今日子】「リセット！　超！　ゴメン！！」R
　今日子は呆然としている俺と雪乃に笑って言うと、自分の身体を抱いて走り出して行ってしまう……。PAGE

$char1(000, yuki19n)
【孝志】「あ………………」R
【雪乃】「………………」R
　俺も雪乃も状況が把握できず、今日子が走って行った先を見つめて立ち竦んでいた。R
　……が、ハッとして顔を上げると、俺を見返した雪乃と視線がぶつかった。PAGE

　今雪乃と視線があっても交わす言葉はない――。R
【孝志】「………………」R
　俺が不甲斐なく黙っていると、雪乃の表情が徐々に強張って行った。R
　そしてキッと俺を睨みつけて言った。PAGE

$char1(000, yuki10n)
KOE(001100078,003)【雪乃】「……何してんのよ！　追いかけなさい！　アンタの彼女でしょ！」R
【孝志】「ああ…………ああ！」R
　雪乃に喝を入れられて、俺はようやく我に返った。R
　身を引こうとしていた今日子をあえて選んだのは俺だ……それなのに今日子が去っていくのを黙って見ているだけなんて……まるっきり馬鹿じゃないか！PAGE

$char0(000)
　すまん、雪乃……！R
　俺は心の中で謝意を述べて雪乃に背を向けた。R
　そして今日子を追って走り出したその時、背後で自嘲にも似た雪乃の声が聞こえた。PAGE

KOE(001100087,003)【雪乃】「本当……バカって犯罪ね……」R
//※ここはカタカナでバカで。

$clear(000)


$bg(000, bg103)
　しばらく呆けてしまっていたせいで、今日子の姿が見えなくなってから少しばかり時間が経っている。R
　今日子がどこに行ったか分からないが、今、今日子を手放してしまったら、もう今日子を捕まえる事はできない……そんな恐怖感に背中を押されて、俺はがむしゃらに走った。PAGE

　最初は軽いノリだった……それは否定しない。R
　それに今日子自身も言っていた。俺と雪乃の間に一方的に割り込んできたのは自分だと。PAGE

　だけど、セフレでもいいですよなんて言って俺を呆れさせ、わざと身を引こうとした今日子の涙を見れば、好きになってくれたのは間違いじゃないと思う。R
　……俺も今日子が好きだ。今日子が身を引こうとしても、そんな簡単に手放したくない――！PAGE


　………………。R
　今日子の姿を探しながら走るが、曲がり角がある度にヒヤヒヤした。R
　今日子がもしどこかで道を逸れていたら、もう見つからないかも知れない。R
　そう思うと心臓の動悸が激しくなるが、俺は真っ直ぐに走った……。PAGE

$bg(000, bg011n)
　………………。R
　……だが、ようやく今日子の後姿を見つけた。R
　今日子は、相変わらず自分の身体を抱いたままとぼとぼと歩いている……。R
　その寂しげな後姿を見て、今日子が好きだと言う感情が一気に噴出してきた。PAGE

【孝志】「今日子！」R
　俺が思わず叫ぶと、今日子はビクッと身体を震わせて足を止めた。R
　自ら身を引いた今日子にかけられる言葉はない……だから、俺の気持ちをぶつけるしかない！PAGE

【孝志】「きょうこおおおおおお！　すきだああああああっ！」R
　閑散とした町に俺の叫びが木霊する……。R
　俺は恥も外聞もなく思いの丈を吐き出し、その場に竦んでしまった。R
　身を引こうとした今日子にしたら、今さらの様に聞こえただろう。R
　でも自分の不器用さは承知していたし、今日子を振り向かせるのはこれしかなかった。PAGE

【今日子】「………………」R
　足を止めた今日子もその場に立ち竦む……。R
　追いかけてきた俺をどう思っているのだろう。R
　ひょっとしたら、そのまま走って逃げてしまうかも知れない。R
【孝志】「………………」R
　俺は唇を噛んで今日子の動きを見守った。PAGE

【今日子】「………………」R
　しばらくその場で項垂れていた今日子だが、一度腕で顔を拭う仕草をした。PAGE

　そしてパッと振り返ると、片目を瞑り、人差し指を開いた目に当てて思いっきり舌を出した。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg101)
bgm.play("慰撫")
　あの夜の後、俺と雪乃の間ではさすがに気まずい日が続いた。R
　雪乃にとっては当然だろう。自分を拒否した俺が、同じ屋根の下にいるのだ。R
　俺もさすがに話掛けづらく悶々としていたが、一緒に住んでいるのだから、どこかで接する事になる。PAGE

　食事で顔を合わせる時や、雪乃の場合は本当に朝が弱いから、深夜に目覚ましが鳴り響けば結局俺が起こさざるを得ない。１回２回は自力で起きたが、それは続かない様だ。R
　そうなってくると、雪乃はさすがに俺を邪険にする事もできなくなってきた様で、表面的には以前と変わらない関係に戻って行った。PAGE

　とは言え、さすがに雪乃の協力は頼む気にはなれなくて、勉強は一人でやるしかなかった。R
　それも一時の事で、雪乃は何だかんだと世話を焼いてくれたりちょっかいをかけてくる。R
　俺と雪乃の関係は、ほぼ元のやり取りができるようになっていたが、雪乃と今日子はどうだろう。R
　今日子と会って話を聞く分には、どうやら雪乃と今日子の関係もそう悪くはなっていないらしい。R
　雪乃が落ち着いてくれたのを見て、俺も今日子も安堵した……と言いたい所なのだが、俺と今日子が並んでいると雪乃はどうしてもつーんとしてしまう。PAGE

　それでも俺がいなければ一緒に遊んでるらしい事を聞くから、まず一安心と言った所だろうか。R
　やれやれ……女同士の友情は分からないな。PAGE

　そして……受験には合格ラインすれすれで受かった俺は、この春から晴れて今日子と同じキャンパスに通っている。R
　それと同時に、俺はお世話になった家を出た。R
　雪乃と年中面つき合わせているのが心苦しい訳ではなく、いつまでも椿さん達の厄介になり続ける訳にはいかなかったし、元々受験に成功すれば一人暮らしをする事は決まっていたからだ。R
　……雪乃は少し不満そうな目で俺を見ていたが、溜め息を吐いて見送ってくれた。R
　俺が一人暮らしをするのに、何故雪乃が不安ではなく不満そうかと言えば……それにはちょっとだけ事情がある。PAGE

bgm.stop(500)
$clear(000)

//●１ページだけ黒背景？

$bg(000, kuro)
bgm.play("愛情")
KOE(001100161,002)【今日子】「んっ……んんぅ……やっ、だめぇ……」R
　狭いバスタブの中で、俺の上に乗った今日子が甘い声を上げた。R
KOE(001100163,002)【今日子】「んんんっ……ふぅっ……はぁ……っ……気持ちいい」R
　バスタブの底に腰をつけた俺は、向かい合って跨っている今日子に腰を突き上げる。R
　腰を動かす度にちゃぷちゃぷ揺れる湯船に漬かりながらのセックスはまた格別だ。R
　充血した肉棒が今日子の膣内で悦びに震えた。PAGE

//●

$bg(000, bg020)//★★以下のイベント絵の配分
　……合格を契機に、俺は今日子と同棲生活を始めた。R
　受験の成功を喜んでくれた今日子の、いわゆるお祝いエッチをしていた時の軽はずみな一言が発端だった。R
　……一応断っておくが、俺の部屋でしたのを最後に今日子とはしていない。雪乃の顔を見る度に申し訳ない気分になってしまっていたし、なにより受験が押し迫っていたから、やるにやれなかったのだ……。PAGE

　まぁそれは置いておいて、ホテルで熱い一時を愉しんでいた俺が家を出る事を伝えると、今日子はくすくす笑いながら言ったものだ。R
$char1(000, kyo21)
KOE(001100175,002)【今日子】「おにいさん、一人で大丈夫ですか？　生活能力なさそうですけど？」R
【孝志】「大丈夫、何とでもなるさ」R
KOE(001100177,002)【今日子】「うふふっ、気が向いたらご飯作りに行ってあげますね」R
【孝志】「ついでに掃除と洗濯も頼む」R
　厚かましい一言に、今日子は調子に乗るなっ、とデコピンをしてきた。PAGE

【孝志】「あ……そうだ、何なら一緒に住む？　まだ部屋決めてないから一緒に部屋探そうよ」R
$char1(000, kyo01)
KOE(001100182,002)【今日子】「ふぅん？　あっ、それいいですねー」R
　俺はノリだけで気軽に言っていたし、あまりにもあっさり今日子が快諾するものだから半分は冗談だと思っていた。PAGE

　ところが一緒に不動産屋を回っていると、今日子は本気だった事を思い知らされた。R
　今日子も一人暮らしだったと言う事もあるし、二人で一部屋なら多少高い部屋でもかえって安くつく。R
　何より二人暮らしなら誰にも気兼ねはいらない。R
　と、そんな訳で今日子と暮らし始めた訳だが……。PAGE

$clear(000)

//●バスタブの中でエロシーン

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){

}
// =========================================================


close
set_mwnd(1)

$bg(000, ev611a)
bgm.play("愛欲")
【孝志】「んー最近、所構わずヤってる気がするな」PAGE

　若い男女が同じ部屋に住んでいれば、当然と言えば当然かも知れない。PAGE

　ベッドの上で、キッチンで、そしてお風呂で……いつどこでしていても遠慮はいらないのだから、俺達は燃え上がる一方だ。PAGE

　一緒に暮らし始めたらお互いの粗が気になって、かえって嫌い合う様なカップルもいるのだから、これはむしろ幸せだろう。PAGE

　……俺に揺られてうっとりとしていた今日子は、俺の首に抱きついてくると、耳元で囁き返す。PAGE

KOE(001100198,002)【今日子】「毎日ガッチガチにさせて、何言ってるんですかぁ……」PAGE

【孝志】「たくましい……だろ？」PAGE

$bg(000, ev611b)
KOE(001100200,002)【今日子】「んんっ！　やっ、まだ激しくしちゃだめぇ……」PAGE

　お湯の浮遊感に逆らう様にして腰を突き上げると、今日子は甘ったるい声で俺の動きを止めた。PAGE

【孝志】「ふうっ……最近はまったりえっち好きだよな？」PAGE

$bg(000, ev611a)
KOE(001100204,002)【今日子】「んふっ、激しくするのも好きですよ？」PAGE

　今日子は笑いながらそう言った。PAGE

　前戯から本番の前半はまったりイチャイチャ、後半から一気に燃え上がるのが最近のパターンだ。PAGE

　雰囲気を充分に楽しめるから、愛し合っているのを実感できて安心すると共に興奮は鰻上りだ。PAGE

【孝志】「今日子はエロエロだからな」PAGE

KOE(001100210,002)【今日子】「えー、人の事言えるんですかぁ？」PAGE

　つい軽口を叩くと、今日子はそうやり返してきた。PAGE

【孝志】「……男は狼」PAGE

　どこかで聞いた様な台詞を吐いてお茶を濁しながら、今日子の腰を持ち上げては下ろす。PAGE

$bg(000, ev611c)
KOE(001100215,002)【今日子】「んんーっ……ふわあっ！　やっ、お風呂の中……気持ちいいね……」PAGE

【孝志】「ああ……」PAGE

　温かいお湯が結合部から入り込んで、膣内と肉棒を刺激する。PAGE

　熱で充血した肉棒が膨張するし、膣の蠢きは自然と締め付けを増すから、じゃれ合う様にゆっくり動いているだけでも気持ちがいい。PAGE

　湯船の中で身悶える今日子は、乳房を俺の胸に押し付けて自ら腰を揺すってきた。PAGE

KOE(001100221,002)【今日子】「んっ……ふうっ……あはっ！　おにいさんは、動かなくていいですよぅ」PAGE

　屈託なく笑った今日子は、腰を前後にゆっくり揺すって自分の気持ちいいポイントを突く。PAGE

　いわゆる座位の体勢だから、結合は深くて今日子にはいいのだろう。PAGE

【孝志】「っ……く、突いちゃだめ？」PAGE

$bg(000, ev611a)
KOE(001100225,002)【今日子】「だーめ……私が動くの」PAGE

　今日子は気持ちよさそうに腰を動かして快感を貪っていたが、ふと微笑んで頬を寄せてくる。PAGE

KOE(001100228,002)【今日子】「……んっ……ちゅっ…………んふっ」PAGE

　しかし、唇と唇がちゅっと触れるとぱっと顔を離す。R
　そしてまた同じ様に、焦らすキスを何回もして愉しむ。PAGE

　本気でキスを始めるとその気になってしまうから、まだまったりしていたい今日子はいいかも知れない。PAGE

　が、そんな誘う仕草を見せ付けられて男が燃え上がらない訳がない。PAGE

【孝志】「やっぱり……動きたい」PAGE

KOE(001100235,002)【今日子】「んっ……堪え性がないんだからっ」PAGE

【孝志】「しょうがないだろ……今日子がエロいんだもん」PAGE

　そう言い様に腰を一突きすると、俺に抱きついていた今日子は身体を反り返らせてバスタブに背をつけた。PAGE

KOE(001100239,002)【今日子】「はぁっ……もう……私のナカでこんなにビクビクさせちゃって……いいですよ」PAGE

　不承不承頷いたと言うよりは、長時間の挿入に今日子も焦れて我慢しきれなかったのだろう。PAGE

　俺は湯船の中で脚を動かして、反動で今日子の身体を抱き直した。PAGE

$bg(000, ev611d)
KOE(001100242,002)【今日子】「んはっ！　んんっ……やあっ！」PAGE

【孝志】「おおっ……！」PAGE

　半分ほど抜かれた肉棒がお湯に触れて血流が上昇する。PAGE

　そうして感度が良くなった肉棒を咥え込もうと、今日子は自分から腰を落とし始める……。PAGE

　熱で膨張した肉棒が膣内にずぶずぶ埋もれていくと、さっそく俺の背筋に快電流が走った。PAGE

KOE(001100248,002)【今日子】「んっ……やあっ！　いつもより大きいよ……感じすぎちゃう！」PAGE

【孝志】「俺も……気持ちいいっ！」PAGE

　今日子が淫らに跳ねるのに会わせて、俺も腰を激しく突き上げた。PAGE

　だけどバスタブの中は狭いから、存分に動く事ができなくてじれったい……！PAGE

$bg(000, ev611c)
KOE(001100253,002)【今日子】「おにいさんはぁ……そのままでいいですって……んっ！　ふっ！　ふわあああっ！」PAGE

　そそり立つ肉棒を咥え込み、背筋を伸ばして身悶える今日子だが、お湯の浮力を利用して腰を上げ、体重に任せて腰を沈めてくる。PAGE

　沈めきる前に腰を引くものだから、膣道を擦るカリが刺激に震えた。PAGE

【孝志】「うっ……くっ！」PAGE

　そのまま連続して同じ動作を繰り返されると、一方的にもたらされる激しい快楽に神経が麻痺してきた。PAGE

$bg(000, ev611a)
KOE(001100259,002)【今日子】「んっ！　あはあっ！　……これ、いいでしょ？」PAGE

　陶酔の色を湛えた瞳で見つめられると堪らなくなってくる……。PAGE

　今日子は背筋を伸ばして腰を調節しているから、腰を突き上げる度に柔らかいおっぱいがぷるぷる震えて視覚的にもそそるものがある。PAGE

　これでは一方的にイカされてしまいそうだが、やられっ放しでは男が廃る。PAGE

$bg(000, ev611c)
KOE(001100264,002)【今日子】「やっ……きゃっ！」PAGE

　俺は今日子の腕を引っ張りながら身を引いて、姿勢が安定するようにバスタブのへりに背中をつけた。PAGE

KOE(001100267,002)【今日子】「やっ……ちょっと、そんないきなりっ……んんっ！」PAGE

　挿入されたまま身体を引っ張られた今日子が文句を言おうとする前に、俺は腰を持ち上げて膣内をえぐった。PAGE

KOE(001100269,002)【今日子】「んんっ！　ふわあああっ！　おち○ちん、そんなに暴れさせちゃだめぇ！」PAGE

　狭い場所で下になっているのは変わらないからどうして動きは制限されるものの、自分から今日子に深く突き挿す事はできた。PAGE

$bg(000, ev611a)
KOE(001100272,002)【今日子】「んっ……もうっ！　私も手加減してあげませんからっ！」PAGE

　そう言い放った今日子は、改めて背筋を伸ばし、浮力で腰を浮かして下ろす動きを始めた。PAGE

【孝志】「へぇ、じゃあ俺も……」PAGE

　さっきは一方的に嬲られるだけだったが、今度は俺も腰を使って今日子を押し上げた。PAGE

$bg(000, ev611b)
KOE(001100277,002)【今日子】「んやああああっ！　ふあっ！　なか……こすれてっ……ああっ！　すごいっ！」PAGE

　今日子の身体が浮き上がると俺も腰を引き、下りてくるタイミングに合わせて肉槍を突き上げる。PAGE

　今日子は膣道を貫かれる度に恍惚とした喘ぎを漏らし、俺は突き挿す度にもたらされる快楽に身を震わせた。PAGE

　湯船がばしゃばしゃ波立ち、飛沫が上がる……。PAGE

　それほどに激しい抽送が繰り替えされ、俺の上で揺れる今日子は荒い息を吐きながら絶頂へと上り詰めていく。PAGE

$bg(000, ev611c)
KOE(001100284,002)【今日子】「ひゃああっ！　あんっ！　……もっとぉ……もっと今日子を、気持ちよくさせてぇ！」PAGE

　今日子が自分の事を今日子と言う時は、絶頂に達する前に甘えてくる時だ。PAGE

　俺はその瞬間がたまらなく好きで、その声を聞くと昂ぶった気持ちが抑えられなくなる……！PAGE

【孝志】「うおっ……！　くっ、ああああっ！」PAGE

　雄叫びを上げてラストスパートを掛けると、いよいよ今日子の腰使いも熱っぽさを増した。PAGE

　腰が上下する度に肉ヒダがペニスを締め付け、容赦ない絶頂感に誘われる……。PAGE

KOE(001100291,002)【今日子】「ふあっ！　も……だめっ……！　ガマンできないっ！　イく！　イッちゃううううううっ！」PAGE

　肉棒を膣内の粘膜に擦りつけ、渾身の力を篭めた一突きを挿し込むと、今日子はぶるぶると身を震わせて叫び声を上げた。PAGE

【孝志】「っ……くっ！　俺も……イクっ！」PAGE

　今日子に合わせて、俺も昂ぶった意識を開放させた。PAGE

　途端に腰に熱いものが込み上げてくるのを、膣が迎え入れようと蠕動する。PAGE

KOE(001100297,002)【今日子】「ふわあああああああっ！　出して！　だしてぇ！　今日子のナカにっ！　おにいさんの熱いの、いっぱいちょうだい！」PAGE

　オーガズムを求めて乱れる今日子に応える様にして、俺の感覚も絶頂へと導かれる……。PAGE

　抑え難い衝動に駆られ、俺はこれまでより強く、思いっきり腰を突き上げた。PAGE

KOE(001100301,002)【今日子】「ふっ……っ、くぅっ……んあああああああっ！」PAGE

$bg(002, siro)
$bg(001, ev611e)
　ドクッ！　ビュクッ！　ビュルッ！PAGE

【孝志】「……っ！　くあっ！」PAGE

　膣内で噴射を始めた熱いマグマは、今日子の子宮を叩き、膣内を満たして流れ落ちて行く……。PAGE

KOE(001100306,002)【今日子】「んんっ……！　んんっ！　んっ……はぁっ……はぁっ……んうううっ……！」PAGE

　俺と同時に今日子も絶頂を迎え、荒い息を吐きながら抱きついてくる。PAGE

【孝志】「はぁっ……はぁっ……はぁっ……！」PAGE

　今日子と同じ様に荒い息を吐く俺も、今日子を見つめてその温もりを身体全体で感じた。PAGE

$bg(000, ev611f)
KOE(001100311,002)【今日子】「んはぁっ……もう、私のアソコ、おにいさんの形に広げられちゃったぁ……」PAGE

　……しばらく挿入したまま抱き合っていたが、今日子は熱い息を吐きながら怪しく笑いかけてくる……。PAGE

【孝志】「当然だろ……お前は、俺のモノなんだから」PAGE

KOE(001100315,002)【今日子】「んっ……おにいさんも私のモノだよ……」PAGE

　……果ててもなお繋がったままじゃれ合う俺達は、ごく自然に唇を求めて首を伸ばした。PAGE

　ちゅくっ……くちゅっ、ちゅぷっ……。R
　舌と舌を絡ませあい、熱い息を相手に吹きかける。PAGE

　絶頂の後の戯れは、この上なく甘美だ……。PAGE

　今日子は唇を離すと、潤んだ瞳で俺を見つめる。PAGE

　そして甘える様な声で、囁いてくれるのだ。PAGE

KOE(001100324,002)【今日子】「んっ……おにいさぁん……好き……」PAGE

【孝志】「俺も……好きだよ……」PAGE

　思う存分に相手を求める俺達は、また熱っぽいキスをしながら新たな快楽に溺れていくのであった……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(14) = 1
// =========================================================

//今日子ＥＮＤ：エンディングへ
farcall(_endroll, 00, 2)

@クリアフラグ = 1	//クリアフラグ
@グッド(2)  = 1	//エンドリスト


system.debug_write_log(今日子×雪乃今日子ＥＮＤ)
returnmenu