// #SCENE_SCRIPT_ID = 0012 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(今日子×雪乃ハーレム)



//●雪乃を選ぶ

　今日子と付き合っていれば楽しい。R
　でも、その事自体が今日子にとっても雪乃にとっても重みになるなら、別れた方がいい。PAGE

$char2(000, yuki20n, kyo13n)
【孝志】「……今日子、別れようか……」R
KOE(001200013,003)【雪乃】「………………！」R
　雪乃が息を呑み俺達を見つめる……。R
KOE(001200015,002)【今日子】「うん……そうだね」R
　今日子はぽつりと呟いて視線を落とした。R
　別れようと言ってしまったばかりだが、今日子のしょげた顔を見ると胸が痛い……。PAGE

【孝志】「ごめん……今日子」R
$char2(000, yuki20n, kyo21n)
　そう言うと、今日子ははにかんだ笑顔を覗かせた。R
　しょうがない、けどこれでいいんだ、とでも言う様に。R
　そう……これでいいんだよな。R
　彼氏、彼女と言う関係じゃなくても、３人で楽しくしたいと言うのが今日子の希望だったら、俺はそれに従おう。PAGE

$char2(000, yuki17n, kyo21n)
KOE(001200025,003)【雪乃】「孝志……」R
　俺を見つめている雪乃に対しても悪い事をしたと思う。R
　俺を好きでいてくれたのに……幼馴染だという肩書きのために見向きもしてやれなかった。R
　その結果、雪乃も苦しんで……だったら、俺は雪乃に報いてやるべきだろう。R
　おろおろと視線を流す雪乃に近寄って、肩を抱いた。R
　雪乃は間近に迫った俺を見上げると、うっと声を詰まらせる……。PAGE

bgm.play("慰撫", 3000, 3000)
【孝志】「ごめんよ……雪乃……付き合おう」R
　俺から言い出さないと、雪乃は言い出せないんだよな。R
　昨夜、恥をかかせた雪乃に、これ以上恥ずかしい思いはさせたくなくて、俺から告白をした。PAGE

$char1(000, yuki20n)
KOE(001200036,003)【雪乃】「え……何？」R
　雪乃は驚いてオウム返しに聞いてくる。R
【孝志】「……俺と、付き合ってくれ」R
$char1(000, yuki13n)//★★１５涙なし
　手が震えそうなのを抑えて言葉を紡ぐと、雪乃が瞬間的に身じろぎした。R
$squake(000)
　そしてそのまま、俺の手を外すと、平手で俺の頬を打った。R
　寒空の下に乾いた音が響いて、俺はその一瞬呆然としてしまった。PAGE

$char1(000, yuki11n)
KOE(001200043,003)【雪乃】「何調子のいい事言ってるのよ！　何よ……何よ！　いまさらっ！」R
【孝志】「えっ……」R
　雪乃の叫びで忘我状態から抜け出すと、頬が熱くなり乾いた肌がピリピリと痛んだ。R
KOE(001200046,003)【雪乃】「何よ？　ひょっとして憐れんでるの？　余計なお世話よっ！」R
$char2(000, yuki11n, kyo13n)
KOE(001200047,002)【今日子】「ゆきのんっ！　ちょっと落ち着いてよ！」R
KOE(001200048,003)【雪乃】「今日子は黙っててよっ！」R
　今日子が雪乃の手を握って落ち着かせようとしてくれるが、雪乃はまた俺を睨み返した。PAGE

KOE(001200051,003)【雪乃】「今日子に言われて別れて私と付き合うって言うんなら、そもそも私はどうでもよかったって事じゃない！」R
KOE(001200052,002)【今日子】「違うよ！　どうでもよかったんじゃなくて、おにいさんは遠慮してたんだよ！」R
　今日子が俺を擁護してくれるものの、雪乃はなおも俺を責める。PAGE

KOE(001200055,003)【雪乃】「じゃあ何で今日子と付き合って秘密にしておいたの？　何で最初からはっきり言ってくれなかったの？」R
【孝志】「それは……」R
　お前がツンツンしてたから言い出せなかったんじゃないかと言おうとして口篭もった。それを言った所で言い訳にしかならないのが分かったからだ。PAGE

KOE(001200059,003)【雪乃】「何よ……言いなさいよ！」R
　……返す言葉がない。R
　言い出せなかったのは、雪乃を意識していたからだ。思い返すと自分でもそう思う。R
　でも、それは口には出せなかった。R
KOE(001200063,002)【今日子】「ゆきのんっ、おにいさんを誘ったのは私なの……それで私に転ぶおにいさんも確かに軽いと思うけど、あまり意地悪しないであげてよ……」R
　今日子の余計な一言に、雪乃が敏感に反応する。PAGE

KOE(001200066,003)【雪乃】「へぇ、おとしやすい子がいたから手を出しちゃえって？　アンタ今日子をそういう風に見てたの？」R
【孝志】「待て、俺はそんなつもりじゃあ……！」R
KOE(001200068,003)【雪乃】「じゃあどういうつもりよ？」R
　それは意地悪な言い様だ……。R
　確かに否定しきれない所もあるけど、その後はちゃんと今日子を想っていたんだ。R
　……やはり返す事ができなくて口篭もると、今日子が言葉を継いだ。PAGE

$char2(000, yuki11n, kyo08n)
KOE(001200073,002)【今日子】「それはあるかもね」R
【孝志】「え……」R
　いきなり呆れた口調になった今日子に視線を移すと、さっきまでの真剣な表情はどこへやら、今は獲物を追い詰めるヘビの様な目に変わっていた。PAGE

KOE(001200077,002)【今日子】「あっさり釣れたなぁとは思ってたんだ、私も」R
【孝志】「えー……」R
　何が起きたものか、今日子はいつもの調子に戻っている。PAGE

KOE(001200081,002)【今日子】「だって本当は好き同士なの分かってましたから、ちょっかい出すの楽しくって」R
KOE(001200082,003)【雪乃】「へぇ……それで今日子に手を出したんだ？」R
　今の発言は、今日子自身が一方的に悪いって認めた様なものだろうが、完全に怒りの矛先が俺に向いている雪乃には通じていない。R
【孝志】「違うっ違う違う違う違うっ！」R
　手を振りながら後ずさると、今日子が俺の腕を掴んだ。PAGE

KOE(001200087,002)【今日子】「おにいさん……大人しくゆきのんにごめんなさいした方がいいですよ？」R
【孝志】「ごめんなさいって……えー」R
　きっと、今日子は俺が結論を出した事で後は野となれ山となれとでも思っているのだろうか。神妙な顔をしているが、コイツは絶対楽しんでいる……。R
KOE(001200090,003)【雪乃】「大体アンタ保身的なのよ！　そのくせ甘いお菓子にすぐに飛びつくのは昔から変わらないわね！」R
KOE(001200091,002)【今日子】「自意識過剰なのもそうだよね。私と別れた直後にゆきのんに告るとかありえない」R
　……今日子もそういう流れを予測してたんじゃなかったのかよ……。PAGE

;>>流れ的にお分かりかと思いますが、雪乃はマジで言ってますが今日子は一緒に言ってて楽しんでます（笑）
KOE(001200095,003)【雪乃】「まったくちゃらんぽらんなんだから！」R
KOE(001200096,002)【今日子】「本当、節操ないよね」R
KOE(001200097,003)【雪乃】「アンタ、簡単に調子に乗るんじゃないわよ？」R
KOE(001200098,002)【今日子】「そうそう、単純なんだから」R
KOE(001200099,003)【雪乃】「その軽い性格直しなさいよね！」R
KOE(001200100,002)【今日子】「浮気性もね」R
KOE(001200101,003)【雪乃】「……バカって犯罪よ？」R
KOE(001200102,002)【今日子】「いっぺん死なないと治らないかもね」R
【孝志】「………………」R
　雪乃と、それに追随する今日子にこれでもかと責めたてられて、俺は何だか泣けてきた。PAGE

KOE(001200106,002)【今日子】「ゆきのん、ちょっとこっち来て」R
KOE(001200107,003)【雪乃】「何よ？」R
$char0(000)
　今日子は雪乃を引っ張って、俺から離れて行った。R
　そして顔を寄せてぼそぼそと話を始めたが、ちょっとだけ声が聞こえてきた。R
KOE(001200110,002)【今日子】「……何であんなの好きになったの？」R
KOE(001200111,003)【雪乃】「馬鹿で阿呆でその上間抜けだけど……昔から好きだったんだもん」R
　……馬鹿で阿呆で間抜け……色々と酷い……。R
　しくしく……。PAGE

KOE(001200115,002)【今日子】「じゃあさ……ぼそぼそぼそぼそ」R
KOE(001200116,003)【雪乃】「えー！」R
　一人でしょげ返っていると、雪乃の驚いた声が聞こえてきた。R
　何を話しているか気になるが、俺が顔を向けると、二人はいっそう見を寄せ合って小声になった。PAGE

　そうなると、もう状況の推移を見守るしかない俺はベンチに座って、一人脱力した。R
　何でこんな事になったんだろう……。R
　いや、引っ掻き回しているのは今日子だ。R
　トライアングルから１抜けした今日子は、藪からヘビを出してわざわざ噛ませて、その毒が回って致命傷にならない程度に俺と雪乃を突っつき回している。R
　かと言って、雪乃と今日子でタッグを組まれたら、俺にはもうどうする事もできない。PAGE

　……もう、どうにでもなれ。PAGE

　ベンチに腰掛けて項垂れていると、雪乃と今日子が戻ってきた。R
$char2(000, yuki09n, kyo01n)
KOE(001200129,003)【雪乃】「孝志」R
KOE(001200130,002)【今日子】「お兄さん」R
【孝志】「はいっ！」R
$char2(000, yuki12n, kyo02n)
　思わず直立不動になると、今日子は笑って、雪乃は呆れ顔になった。PAGE

【孝志】「……話は終わった？」R
$char2(000, yuki17n, kyo02n)
KOE(001200135,003)【雪乃】「うん、それでね……」R
　雪乃の表情は微妙な翳りがあるが、今日子は何だか楽しそうだ。R
　何を言われるかと待ち構えていると、今日子はありえない事を言い出した。PAGE

bgm.play("軽妙")
KOE(001200139,002)【今日子】「私達、おにいさんをシェアする事にしたから」R
【孝志】「はぁ？」R
KOE(001200141,002)【今日子】「私、お兄さんもゆきのんも大好きだから、二人とも彼女にしてくれればいいじゃない？」R
【孝志】「え？」R
$char2(000, yuki12n, kyo02n)
KOE(001200143,003)【雪乃】「今日子……いくらちゃらんぽらんでも困ってるよ？」R
　雪乃の驚いた声と、二人の表情の意味が分かったが、まだうまく呑み込めない俺は小首を傾げた。R
【孝志】「いいのかなぁ」PAGE

$char2(000, yuki12n, kyo21n)
KOE(001200147,002)【今日子】「私独占欲とかあんまないし、ゆきのんも恥ずかしがりやさんだから一人じゃ心許ないって」R
$char2(000, yuki03n, kyo21n)
KOE(001200148,003)【雪乃】「ちょっと今日子っ！」R
KOE(001200149,002)【今日子】「あはははっ！」R
　完全にペースを握られた雪乃が今日子の口を抑えようとするが、それはもう二人でじゃれ合っている様にしか見えない。PAGE

【孝志】「だからって……俺は無視でそんな事決める？」R
　さすがにこの提案には俺も呆れて、発案者の今日子をじとっと睨んだ。R
　今日子は、とっとっと俺に近寄ると、少し小声で言った。R
$char1(000, kyo23n)
KOE(001200155,002)【今日子】「女の子２人相手でしたくないの？」R
【孝志】「…………このやろう。したいです」R
　正直に小声で呟くと、今日子は含み笑いを漏らした。PAGE

$char2(000, yuki01n, kyo01n)
KOE(001200159,002)【今日子】「じゃあ寒いし、場所変えましょうか」R
KOE(001200160,003)【雪乃】「そうね、私も冷えてきちゃった。温まれる所がいいわね」R
KOE(001200161,002)【今日子】「いい場所があるよ。おにいさんもいいでしょ？」R
【孝志】「ああ、もうどこでも付き合いますよ……」R
KOE(001200163,002)【今日子】「じゃあ、行こっ！」R
　こうなればもう野となれ山となれだ。後の事は知らん。R
　今日子の先導で俺たちは歩き出した。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg019n)
bgm.play("散歩")
　……どこへ行くかは聞かなかったが、今日子に付いて行った先を見て、俺と雪乃はビックリした。R
【孝志】「まさかここかよ……」R
　着いた先は、ラブホテルだった。R
KOE(001200171,003)【雪乃】「えっ、え～っ……」R
　さすがに雪乃はちょっと渋ったが、今日子にぐいぐい引っ張られて文句を言う暇もなく引っ張り込まれてしまう。PAGE

$bg(000, bg020)
bgm.play("愛欲")
　俺もその後に付いて部屋に入ると、暖房が効いていて心地よい。R
　コートを脱いでハンガーに掛けた今日子は、早くもリラックスした様にベッドに身体を投げ出した。PAGE

$char1(000, kyo01)
KOE(001200177,002)【今日子】「ん～！　広いベッドっていいよねー」R
$char1(000, yuki01)
　雪乃もコートを脱いでハンガーに掛けると、俺に手を出してきた。R
【孝志】「何？」R
KOE(001200180,003)【雪乃】「上着かけてあげるから」R
【孝志】「ああ、サンキュ」R
　受け取った俺のコートをハンガーに掛けながら、雪乃は今日子に声をかけた。PAGE

$char2(000, yuki12, kyo01)
KOE(001200184,003)【雪乃】「はぁ、確かに温まれる場所がいいって言ったけど……さすがにここはないんじゃない？」R
KOE(001200185,002)【今日子】「割と色々ついてるよ？　ほらカラオケにゲーム機に、バスルームにベッド！　色々と遊べちゃうでしょ？」R
$char2(000, yuki01, kyo01)
KOE(001200186,003)【雪乃】「へぇ……あ、本当だ……ホテルの部屋って意外に綺麗なのね」R
KOE(001200187,002)【今日子】「そうそう、別にエッチしなくても元は取れるよー」R
　雪乃はこういう所は初めてなのだろうか、割と普通にバスルームとベッドはスルーして、興味深げにあちこち物色している。PAGE

KOE(001200190,003)【雪乃】「今日子、何か歌う？」R
　カラオケの曲帳を引っ張り出してきた雪乃はマイクと一緒に今日子に向けた。R
KOE(001200192,002)【今日子】「私はいいよー。ゆきのんこそ歌えば？」R
KOE(001200193,003)【雪乃】「えへっ、私あんま自信ないんだ」R
KOE(001200194,002)【今日子】「じゃあおにいさんだ。何か歌って下さいよー」R
【孝志】「俺もパス。下手な歌聞くだけ無駄だろ」R
　お次は備え付けのゲーム機に興味を示した雪乃を尻目に、俺は今日子の隣に身体を投げ出した。PAGE

$char0(000)
【孝志】「……横になってると眠くなってくるな」R
KOE(001200199,002)【今日子】「あはははっ！　おにいさんリラックスしすぎっ」R
【孝志】「このまま寝てもいい？」R
KOE(001200201,002)【今日子】「いいですよ、別に」R
　今日子はベッドのスプリングで身体を跳ね起こすと、今度はバスルームを覗いている雪乃に近寄った。PAGE


KOE(001200204,002)【今日子】「ゆきのん、シャワー浴びる？」R
KOE(001200205,003)【雪乃】「え？　いい……いいっ」R
　部屋の内装に興味津々だった雪乃だが、その言葉にここがどこだか想起されたのだろう、顔を真っ赤にして拒否する。R
KOE(001200207,002)【今日子】「温まるよ。それとも一緒に入る？」R
KOE(001200208,003)【雪乃】「それもいいっ……！」PAGE

　二人がじゃれているのを見ながら、俺は本当にうっつらうっつらしてきた。R
　一時はどうなる事かと思ったが、心配が杞憂に終わって気が抜けたと言うか何と言うか……。R
【孝志】「……んおっ？」R
　気が抜けた所に安堵感も手伝って意識が遠くなりかける……そこに、今日子が体当たりをかける勢いで抱きついてきた。PAGE

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg020)
bgm.play("愛欲")

}
// =========================================================

$char1(000, kyo24)
KOE(001200215,002)【今日子】「おにいさん本当に寝ようとしてる！　だめだよっ」R
　柔らかいベッドでごろごろしていると、今日子に咎められてしまう。R
【孝志】「うーごめんごめん。気持ちよくってつい……」R
　今日子はいいだろうし俺も構わないけど、雪乃が乗り気じゃなかったらあえてする事もないんじゃないか……そうも考えて気を抜いていたが、今日子の胸が押し付けられて思わず顔がふやけてしまう。PAGE

KOE(001200220,002)【今日子】「気持ちよくなるのはこの後ですよ？」R
　成り行き任せでいいやと自らアクションを起こさない俺を見て、今日子はやにわに服を脱ぎ出した。R
　カットソーを脱ぎ捨て、ブラまで自分で取ってしまうと、たわわな二つのふくらみがぽろんと揺れた。R
　そして、ジーンズまでも脱いでしまう。PAGE

//ラブホ背景　裸立ち絵進行
$char0(000)
KOE(001200225,002)【今日子】「さてと……うふふー」R
KOE(001200226,003)【雪乃】「ちょっと！　今日子っ……！」R
　引き出しを開けたり閉めたりしていた雪乃が、今日子の行動に驚いた声を上げた。R
KOE(001200228,003)【雪乃】「いきなり何してるのっ」R
KOE(001200229,002)【今日子】「え、服脱いでる」R
KOE(001200230,003)【雪乃】「エッチしなくても元取れるんじゃなかったの？」R
KOE(001200231,002)【今日子】「でも、折角だから、しないと損じゃない？」R
KOE(001200232,003)【雪乃】「えー……だからって……」R
　雪乃が口篭もると、今日子は細めた目で俺を見た。PAGE

KOE(001200235,002)【今日子】「おにいさんもちょうどいい所にいるしぃ……」R
　今日子はショーツ一枚の姿で俺に覆い被さると、いきなり股間に手を這わせてきた。R
　少し撫でられただけで、俺の股間にはテントが張ってしまった。R
KOE(001200238,002)【今日子】「あはっ、もうおっきくしてる……本当に節操ないなぁ」R
【孝志】「そりゃ……仕方ないだろう」R
　今日子はもう半裸だし、目の前に垂れ下がるおっぱいを見ていると、思わずしゃぶりつきたくなる。興奮するなって方が無理な話だ。PAGE

【雪乃】「…………」R
　固まってしまった雪乃をちらと見やって、今日子はズボンのジッパーを開けていく。R
　ベルトも取られて、トランクスもずり下ろされてしまうと、俺の息子はビンッと勃ち上がり挨拶した。R
KOE(001200245,002)【今日子】「あっ……おにいさんのお〇んちん……相変わらず大きくて元気ですね」R
【孝志】「そりゃどうも……」R
　エロエロスイッチが入った今日子は面白そうに俺の息子を突っつくが、雪乃に見られていると思うとちょっとやり辛い……。PAGE

　ちょっと首を起こせば、固まったままの雪乃が見える。R
　その視線に気づいた今日子は雪乃に呼びかけた。R
KOE(001200251,002)【今日子】「ゆきのんも早く混ざらないとなくなっちゃうよ？」R
【孝志】「なくなる事はないと思うけどな……」R
KOE(001200253,002)【今日子】「じゃあ、隠されちゃう？」R
　隠れるって今日子のナカにか……それなら納得だ。PAGE

KOE(001200256,003)【雪乃】「えっ……あっ！」R
　はっと正気に戻った雪乃は、ショーツだけになった今日子を改めて見て、自分もセーターを脱ぎ出した。R
　スカートも自分で脱いでしまうが、ブラとショーツを脱ぐのはさすがに躊躇われたのか、そのままベッドに近寄ってくる。R
　……雪乃の裸も壮観だ。今日子よりもふっくらとした体つきと、何よりボリュームのあるおっぱいがブラの中で窮屈そうだ。R
　それを見ていると、息子も、より一層いきり立ってくる。PAGE

KOE(001200261,002)【今日子】「あぁ……ゆきのんの裸見て反応した……えいっ！」R
【孝志】「うわっ！」R
　俺の息子が急速に反応したのにムッとした今日子は、ズボンに手を掛けて、トランクスごと一息に引っ張り下ろした。R
【孝志】「ちょっ……ちょい待て」R
　シャツは来たままで下半身を露出すると言う恥ずかしい格好になった俺は、思わず手を振りかざして待ったをかけた。PAGE

KOE(001200267,002)【今日子】「どうしたんですかぁ？」R
【孝志】「いや、この格好は恥ずかしいから……上も脱ぐからちょっと待って」R
KOE(001200269,002)【今日子】「ああん……それなら、ゆきのんにやらせてあげて」R
KOE(001200270,003)【雪乃】「えっ……私？」R
KOE(001200271,002)【今日子】「そうそう、おにいさんの服、脱がせてあげてよ」R
KOE(001200272,003)【雪乃】「う……うん」R
　今日子に促されるまま、雪乃は俺に近寄ってきた。PAGE

KOE(001200275,003)【雪乃】「………………！」R
　そして、間近にまで来ると、目をまんまるにして一点を凝視した。R
　何かと言えば、勃起した俺の息子だ。R
KOE(001200278,002)【今日子】「すごいよね、おにいさんのお〇んちん。こんなにおっきくなってるっ……うりうり～」R
【孝志】「おおっ！」R
　そう言いながら今日子が俺の息子を掴んで上下に扱き出すと、雪乃は困った様な照れた様な顔で怒鳴った。PAGE

KOE(001200282,003)【雪乃】「ちょっと！　何やってるのよっ！」R
KOE(001200283,002)【今日子】「え、お〇んちん、しごいてる」R
KOE(001200284,003)【雪乃】「そういう事じゃなくてぇ～」R
　今日子は息子をしごく手を止めると、まるで何事もなかったかの様な顔で言った。PAGE

KOE(001200287,002)【今日子】「さっ、早く脱がしてあげて」R
KOE(001200288,003)【雪乃】「うぅ～～～」R
　雪乃もベッドの上に乗っかって、膝立ちで俺の方に近寄ってくる。R
　下から見上げる下着姿の雪乃はとても可愛らしく、弩級のおっぱいがふるふると揺れている……。R
　俺の視線に気づいた雪乃は、腕で胸元を隠すと俺を睨んだ。PAGE

KOE(001200293,003)【雪乃】「何見てるのよ……見ないでよ！」R
【孝志】「ああ、はいはい……」R
　俺がわざわざ顔を背けると、雪乃は俺のシャツに手をかけてきた。R
【雪乃】「…………」R
　俺はそのままじっとしていたが、雪乃はまごまごとして、なかなか服を脱がせている気配がない。R
　うまく脱がせようとして、かえって手こずっているのかな。PAGE

KOE(001200300,003)【雪乃】「ちょっと……体起こしてよ」R
【孝志】「はいはい……」R
　俺が言われた通りに上半身を起こすと、今日子が後ろに回って言った。R
KOE(001200303,002)【今日子】「はい、おにいさんばんざーい」R
　ばんざーい、とか言われると、凄く恥ずかしい。R
　でも、手を上げないと先に進まないので仕方なくばんざいをすると、雪乃は俺のシャツを捲り上げ始めた。PAGE

KOE(001200307,003)【雪乃】「んんっ！」R
　垂直方向のみに力を入れるものだから、生地が顔に引っ掛かる。R
KOE(001200309,003)【雪乃】「あれ……えいっ」R
　しかも力任せにやるものだから、引っ掛かった生地が顔に擦れて痛い。R
　それでも、どうにか俺の服を脱がせてくれた。PAGE

KOE(001200313,003)【雪乃】「……何か、男の人の服を脱がせるのって楽しいかも」R
KOE(001200314,002)【今日子】「そうだよね。ちょっとドキドキしちゃうよね」R
　雪乃と今日子はそう言って笑い合った。R
　……女の子も、男の服脱がせるの楽しいんだ。R
　そんな風に悠長に構えていると、今日子はペニスに乳房を押し付けてきた。R
　柔らかいバストに触れると、隆起したペニスが反応した。PAGE

// ---------------------------------------------------------
#z01	//★★体験版用
// ---------------------------------------------------------

//$bg(000, ev607a)
KOE(001200320,002)【今日子】「ほらほら、ゆきのんも一緒に！」R
KOE(001200321,003)【雪乃】「う……うん……」R
　今日子に招かれるまま、雪乃もペニスに胸を寄せようとした。R
KOE(001200323,002)【今日子】「あ、ブラ取っちゃった方がいいよ」R
KOE(001200324,003)【雪乃】「え……あ、そっか……」R
　確かにこのままだとブラジャーが汚れてしまうと判断した雪乃は、胸の谷間にかかった橋を外した。すると、フロントホックのブラジャーがはらりと左右に分かれて、綺麗な乳房が曝け出された。PAGE

KOE(001200327,003)【雪乃】「……ちょっと、見ないでっ！」R
【孝志】「そりゃ無理だって……」R
　雪乃に怒鳴られて、しょうがなく俺は身体を寝かせた。R
　一応、これで見てない事になったが、ちょっと首を起こせばすぐ見れる事に変わりはない。PAGE

//一枚絵。ADV形式
close
set_mwnd(1)

$bg(000, ev607a)
KOE(001200332,002)【今日子】「それじゃあ、一緒に挟んで……」PAGE

KOE(001200333,003)【雪乃】「え……こ……こう？」PAGE

【孝志】「おおっ！」PAGE

　肉棒に柔らかくすべすべしたふくらみが４つも押し当てられた。PAGE

　首をちょっと起こすと、二人は自分の手で胸の谷間を作って、それで肉棒を左右から挟みこんでいる。PAGE

　４つのたわわな乳房に肉棒がすっぽりと覆い隠されているのを見るのは壮観だ。PAGE

KOE(001200339,002)【今日子】「うふふっ、二人分のおっぱい……気持ちいいですか？」PAGE

【孝志】「……っ！　極上」PAGE

KOE(001200341,003)【雪乃】「え、これだけで気持ちいいの？」PAGE

KOE(001200342,002)【今日子】「気持ちいいみたいよ……ほらっ」PAGE

　絹の様な触り心地の谷間に埋もれた息子は、俺の意志から離れてビクビク悦んでいる。PAGE

KOE(001200345,002)【今日子】「でも、これだけじゃつまらないから……えいっ！」PAGE

　今日子はそう言うと、乳房を上下に持ち上げて肉棒に擦り付け始める。PAGE

【孝志】「うくっ……」PAGE

　すると、棹全体を余す事なく乳房が擦りつけて、何とも甘美な快楽が俺の神経を突き抜けた。PAGE

KOE(001200350,002)【今日子】「ほらぁ……ゆきのんも同じようにやって」PAGE

KOE(001200351,003)【雪乃】「うん……こうかな？」PAGE

　雪乃も今日子を真似て、乳房を持ち上げ上下に揺する。PAGE

　ぽよぽよと揺れるおっぱいが擦り付けられると、俺は耐え切れず声を上げてしまった。PAGE

【孝志】「うぐっ……ああっ！」PAGE

　いささかぎこちない動きだが、今日子のパイズリとのアンバランスが、より一層の刺激となって俺を襲った。PAGE

KOE(001200357,002)【今日子】「ほらほら、おにいさん、気持ちいいって」PAGE

KOE(001200358,003)【雪乃】「ちょっと……苦しそうだけど」PAGE

KOE(001200359,002)【今日子】「大丈夫。これが気持ちいいんだから」PAGE

　……確かに気持ちいいけど、過ぎた快楽は即効性で体を蝕む毒なんだって……！PAGE

KOE(001200361,002)【今日子】「もう、ガマン汁出てる……」PAGE

$bg(000, ev607b)
KOE(001200362,003)【雪乃】「えっ……あっ……」PAGE

　今日子が嘲る様に言うと、雪乃は目を細めた。PAGE

　乳房に隠れて見えないが、さきっぽから透明な汁が出ているのだろう。PAGE

$bg(000, ev607c)
KOE(001200366,002)【今日子】「んふっ……まだまだ、ですよ……んあーっ……」PAGE

　今日子が顔を寄せると、胸の谷間に埋もれた肉棒にたらーっと唾液を垂らした。PAGE

　亀頭に冷たい唾液が落ちかかり、そのまま谷間に吸い込まれて行く……。PAGE

KOE(001200369,003)【雪乃】「え……つばかけるの？」PAGE

　雪乃が驚いて聞き返すと、今日子は俺を見て、にやっと笑った。PAGE

KOE(001200371,002)【今日子】「ローション代わり……こうすると、ほらっ」PAGE

【孝志】「うぐっ……！」PAGE

　さっきより滑りのよくなった乳房が肉棒に擦れて、今までの快楽に新しい刺激が加わる。PAGE

KOE(001200375,003)【雪乃】「あ……びくびくした……」PAGE

KOE(001200376,002)【今日子】「ゆきのんもやってあげれば、おにいさん悦ぶよ？」PAGE

KOE(001200377,003)【雪乃】「う……うん。分かった……んーっ……」PAGE

　今日子にけしかけられた雪乃も、顔を寄せて胸の谷間に唾液を落とした。PAGE

【孝志】「…………はぐっ！」PAGE

　さらに冷たい液体が亀頭を刺激して、俺は一瞬意識が飛びかけた。PAGE

$bg(000, ev607d)
KOE(001200382,002)【今日子】「あんっ！　おにいさん、まだイッちゃダメですよ？」PAGE

KOE(001200383,003)【雪乃】「え？　もうイッちゃうの？」PAGE

KOE(001200384,002)【今日子】「まだ大丈夫だよね？」PAGE

　今日子が小悪魔の瞳で俺を見据え、なお激しく乳房を上下に擦り付ける。PAGE

　……このやろう、俺をいじめて楽しんでやがる。PAGE

KOE(001200388,003)【雪乃】「孝志……気持ちいいんだ……」PAGE

　一方、息も絶え絶えの俺を見つめた雪乃は、恍惚とした瞳をしていた。PAGE

KOE(001200390,003)【雪乃】「私も……もっと頑張る」PAGE

　が……頑張ってくれるのは嬉しいけど、ほどほどにして下さいよ雪乃さん。PAGE

KOE(001200393,003)【雪乃】「んっ……っつ！　んっ……！」PAGE

　雪乃は今日子に負けじと胸を擦り付け始めた。PAGE

KOE(001200395,002)【今日子】「そうそう、上下だけじゃなくて、左右にも振ってあげるといいよ……」PAGE

KOE(001200396,003)【雪乃】「うん……こうかな……んっ……んっ！」PAGE

【孝志】「ぐっ……うぅ……！」PAGE

　不規則に動き回る乳房が、肉棒全体を蹂躙する……！PAGE

　押し潰される様な感覚は、唾液のぬめりと合わさって快感はまたさらに高まっていく。PAGE

KOE(001200401,003)【雪乃】「んふっ……本当だ。孝志、気持ちよさそうな顔してる」PAGE

　快楽に震える俺を見て、雪乃は楽しさを覚えた様だ。乳房を掴んで持ち上げる所作に熱が篭る……。PAGE

KOE(001200403,003)【雪乃】「んっ……んっ…………あ」PAGE

　熱い息を吐きながら乳房を押し付けていた雪乃が、ふと声を上げた。PAGE

/*KOE(001200405,002)*/KOE(003700034,002)【今日子】「んー？」PAGE

　今日子はイタズラな視線を雪乃に向けた。PAGE

KOE(001200407,003)【雪乃】「な……何でもない」PAGE

$bg(000, ev607c)
KOE(001200408,002)【今日子】「そう……？　うふふっ……」PAGE

　そして今日子はなおも激しく肉棒に胸を押し付けた。PAGE

KOE(001200411,003)【雪乃】「あっ！　……んんっ……くぅん！　……はぁっ」PAGE

　快感に耐えながらその様子を見ていると、今日子の狙いが分かった。PAGE

　今日子は、俺の肉棒を胸の谷間で押さえつけつつ、雪乃の乳房に自分の乳房を擦りつけていたのだ。PAGE

KOE(001200414,003)【雪乃】「やっ……ちょっ……今日子っ……乳首、こすれちゃってるっ……！」PAGE

　雪乃が声を上げるが、今日子はそれをやめない。PAGE

　むしろ雪乃の動きに合わせて自分も動き、乳首と乳首が擦り合わさる様にして動いている。PAGE

KOE(001200418,002)【今日子】「どう……？　ゆきのんも気持ちいいでしょ？」PAGE

KOE(001200419,003)【雪乃】「ふぅんっ！　……やっ…………んんぅ……！」PAGE

　乳首同士がこすれ合う度に、雪乃は艶めかしく声を漏らす。PAGE

KOE(001200421,003)【雪乃】「やぁっ……ふうんっ！　……ふぅ……ふぅっ……！」PAGE

　俺の肉棒に乳房を押し付けながら、互いの乳首を擦り付けて快楽を貪っている……。PAGE

　なんてエロいんだこいつら……！PAGE

KOE(001200425,002)【今日子】「やっ……私もっ、興奮してきちゃった……」PAGE

　今日子は目を細めると、唾液を追加した。PAGE

　さらにぬめぬめになった谷間の感覚に、俺の脳内に射精感にも似た快電流が走る。PAGE

【孝志】「うっ……やばいっ！」PAGE

　思わずうめいてしまうと、雪乃はさらに擦り付けを強くし、今日子はわざとカリの部分を重点的に擦り付け始めた。PAGE

KOE(001200431,003)【雪乃】「んっ……孝志……気持ちよさそう……」PAGE

KOE(001200432,002)【今日子】「んんぅ……お〇んちん、かわいそう……好きな時にイッちゃっていいですよ……？」PAGE

　肉棒から痺れる様な刺激が伝わってきて、頭の中で火花が弾ける。PAGE

【孝志】「ぐっ……ううっ……！」PAGE

　せっかくダブルパイズリをしてもらってるのだから、すぐにイクのは勿体無い。そう思い意識してペニスに力を入れてみた。PAGE

　イクのを回避しようとしたのだが……どうもそれは間違いだった。PAGE

【孝志】「うわああああああっ！」PAGE

　充血したペニスに柔らかな乳房の圧力が掛かると、刺激はいっそう強さを増してしまった。PAGE

KOE(001200439,002)【今日子】「んっ……ふうっ……！　うふふっ……！」PAGE

KOE(001200440,003)【雪乃】「はぁっ……はぁっ……孝志っ……」PAGE

　二人の乳圧に、俺の肉棒はもう耐えられない……！PAGE

　射精感が全身を遅い、肉棒がビクビクと震えた。PAGE

　そうなると、もう耐え切れるものじゃない。俺は全身の力を篭めて、ペニスに意識を集中させる……。PAGE

KOE(001200445,002)【今日子】「んっ！　ふうううんっ！」PAGE

KOE(001200446,003)【雪乃】「ひゃあっ！　あっ……ええ……っ？」PAGE

【孝志】「ぐっ……ああああっ！」PAGE

//★★フラッシュ
$bg(002, siro)
$bg(001, ev607e)
　ビュルッ……ビュクッ……！PAGE

　谷間に挟まれて垂直にそそり立ったペニスから、一気にびゅるっと精液が噴射し、二人の胸に落ちかかる。PAGE

$bg(000, ev607f)
KOE(001200451,003)【雪乃】「あ……イッちゃった……？」PAGE

KOE(001200452,002)【今日子】「すごい……濃いせーえき……いっぱい」PAGE

　飛び散った精液に胸を汚された二人は、それぞれ恍惚とした表情でお互いを見やった。PAGE

　言動は今日子の方がエロいのに、雪乃の方が蕩けた顔になっている……。PAGE

KOE(001200456,003)【雪乃】「んっ……すごい……孝志の……せーえき……」PAGE

KOE(001200457,002)【今日子】「ぬるぬる……あははっ……」PAGE

　そして二人は胸にかかった精液を谷間に流し込むと、さらにおっぱいを擦りつけ始めた。PAGE

KOE(001200459,003)【雪乃】「はぁっ……はぁっ……はぁっ……はぁっ……！」PAGE

KOE(001200460,002)【今日子】「んっ……ふふっ……！　うりうり」PAGE

　雪乃は酔った様に、ひたすら胸を押し付けるし、今日子はちょっと笑いながら行為自体を楽しんでいる。PAGE

　が、絶頂に達した後にも許されない俺は、苦痛すら感じる過度の刺激に身を震わせた。PAGE

// ---------------------------------------------------------
if(@体験版 == 1){ return }
// ---------------------------------------------------------

KOE(001200464,003)【雪乃】「すごい……孝志の……まだビクビクってしてる……」PAGE

　雪乃が恍惚として呟くが、俺はもうそれどころじゃない。PAGE

　敏感になったペニスに押し付けられるおっぱいの威力はもちろん、己の精液のぬめりがそれにプラスされて、精神が快楽を抑えられる限界を超えそうだ……！PAGE

【孝志】「ちょ……そろそろ……勘弁してくれ……！」PAGE

　シーツを掴みながら哀願すると、雪乃はすぐに動きを止めたが、今日子は相変わらずの意地悪さを発揮して言った。PAGE

KOE(001200470,002)【今日子】「どうする、ゆきのん？」PAGE

KOE(001200471,003)【雪乃】「え……うーん」PAGE

　今日子に振られた雪乃は、考えてしまっている。PAGE

【孝志】「雪乃、雪乃っ、もう限界……！」PAGE

　俺の心からの叫びが伝わったのだろう、雪乃は苦笑いをすると、身体を離してくれた。PAGE

KOE(001200475,003)【雪乃】「あはっ、孝志がそう言ってるんだから、許してあげないと可哀相じゃない？」PAGE

KOE(001200476,002)【今日子】「そっ？　じゃあ仕方ないねぇ」PAGE

　仕方ないじゃねぇよ……ニヤニヤして俺を見つめる今日子を睨む。PAGE

KOE(001200479,002)【今日子】「やだ、そんな目で見つめないで……」PAGE

【孝志】「こら……あんまり調子に乗ってると怒るぞ」PAGE

KOE(001200481,002)【今日子】「あはははっ……女の子みたいにぴーぴー言ってたクセに、何言ってるんですか」PAGE

　……俺が言葉に詰まって唇を歪めると、雪乃がふふっと笑った。PAGE

【孝志】「雪乃も笑うなよ……」PAGE

KOE(001200484,003)【雪乃】「えー、だって、孝志、可愛くって」PAGE

　今日子ならともかく、雪乃にまで可愛いとか言われると遊ばれてる感じがしてちょっとショック受けるな……。PAGE

//Wパイズリ絵終わり

$bg(000, ev608a)
KOE(001200487,002)【今日子】「さて、じゃあ今度はゆきのん、おにいさんにずぷずぷしてもらおう？」PAGE

KOE(001200488,003)【雪乃】「ずぷずぷって……え？」PAGE

　いきなり本番の提案をしてきた今日子に、雪乃は苦笑いを返した。PAGE

KOE(001200490,003)【雪乃】「い、いいよ私は……」PAGE

　手をひらひらさせて拒む雪乃に今日子はがばっと抱きついた。PAGE

KOE(001200493,002)【今日子】「そんな事言わないで……パイズリで興奮してたんでしょ？」PAGE

$bg(000, ev608b)
KOE(001200494,003)【雪乃】「うぅ……」PAGE

　顔を真っ赤にさせる雪乃の股間に今日子の指が伸びた。PAGE

KOE(001200497,003)【雪乃】「あっ……やめっ……ソコはっ！」PAGE

KOE(001200498,002)【今日子】「湿ってる……もう濡れちゃったんだぁ……？」PAGE

KOE(001200499,003)【雪乃】「違うわよぅ……」PAGE

KOE(001200500,002)【今日子】「そんな事言ってもダメだよ。おにいさん、ゆきのんにしてくれますよね……？」PAGE

【孝志】「雪乃が良ければな」PAGE

　一方的な今日子だが、俺には否やはない。PAGE

　でも、雪乃の気持ちが固まっていないなら、無理強いする事はないと思ってそう言ってやった。PAGE

KOE(001200505,002)【今日子】「ゆきのん、どうする？」PAGE

　……雪乃は真っ赤にした顔を俯かせて固まった。PAGE

　本気のセックスを他人の前で見せるのは、今日子はともかく雪乃は恥ずかしくて仕方ないのだろう。PAGE

KOE(001200508,002)【今日子】「……ゆきのんが嫌なら、私がもらっちゃうけど？」PAGE

　それでも今日子が挑発すると、雪乃は強張らせた身体を開いた。PAGE

KOE(001200511,003)【雪乃】「や……するなら……私として」PAGE

【孝志】「～～～～っ！」R
　雪乃が発した一言に、俺は感動して震えた。PAGE

　あのツンツンした雪乃が、自分からしてと言ったのだ。これで燃えなくてどうする。PAGE

【孝志】「ああ、雪乃……嬉しいよ」PAGE

　俺は思わずそう口走り雪乃に近づこうとすると、雪乃は逆に俺から離れた。PAGE

　おいおい、言ってる事とやってる事が違うぞ。PAGE

KOE(001200519,002)【今日子】「ゆきのん、逃げてちゃダメだよぉ」PAGE

KOE(001200520,003)【雪乃】「あっ……違うの……その、ね」PAGE

　雪乃は口元を手で隠し、目を伏せて視線を彷徨わせた。R
　その仕草がまた可愛らしい。PAGE

KOE(001200523,003)【雪乃】「私……初めてだから、よく分かってなくて……」PAGE

　マジ？　俺は心の中で快哉を叫んだ。R
　雪乃の初めてが俺なんて、何てラッキーなんだ！PAGE

　……と、心の中で浮かれて見せたが、初めてで３Ｐなんて雪乃にはちょっと辛いだろうか。PAGE

【孝志】「そっか……どうしよう……」PAGE

　雪乃の気持ちをちゃんと確認しようかと思って今日子に視線を送ると、今日子はにまっと笑った。PAGE

KOE(001200530,002)【今日子】「そうだと思った……大丈夫、私がサポートするからっ」PAGE

　そう来るか……俺は後頭部をぽりぽりと掻いた。PAGE

【孝志】「サポートするって、どうするの？」PAGE

KOE(001200534,002)【今日子】「こうするのっ」PAGE

　今日子はいきなり雪乃に抱きついて押し倒すと、ショーツの中に指を滑り込ませた。PAGE

KOE(001200536,003)【雪乃】「ひゃあっ……やっ……今日子っ！」PAGE

KOE(001200537,002)【今日子】「うん、ちゃんと濡れてるね……」PAGE

　雪乃のショーツが膨らみ、今日子の手が蠢いているのが傍から見てもよく分かる。PAGE

$bg(000, ev608c)
KOE(001200540,003)【雪乃】「ふわぁっ……んっ、ああっ……！　ん……あっ！　あっ！」PAGE

　ショーツの中で今日子の指が動く度に、雪乃は甘い声を上げる。PAGE

　女の子同士だから感じるポイントを見つけるのが早いのか、見る見るうちに雪乃の顔が恍惚に染まっていく。PAGE

　目の前でレズシーンを見せ付けられた俺もたまらない。一度射精したペニスが、またムクムクと大きくなっていくのが自分でも分かった。PAGE

KOE(001200544,002)【今日子】「んんぅ……おにいさんのは準備出来てるし……これならイケそうですよ？」PAGE

　確かに俺のペニスは先ほどのパイズリで濡れて滑りは良くなってる筈だ。PAGE

　それに今日子が触って確かめたなら、雪乃のアソコも大丈夫なんだろうと言う安心感はある。PAGE

【孝志】「分かった……」PAGE

　今日子が雪乃の頭の上に移動してくれて、俺は雪乃の前に四つん這いになる。PAGE

　そして邪魔なショーツを脱がしてしまうと、生まれたままになった雪乃は身じろぎをして、まだ俺から逃げ出そうとする。PAGE

　しかし、今日子に両手を掴まれてしまうと、雪乃はもう逃げる事も隠す事もできない。PAGE

KOE(001200551,002)【今日子】「手、握っててあげるから……」PAGE

$bg(000, ev608a)
KOE(001200552,003)【雪乃】「うん……ありがとう」PAGE

　雪乃を安心させるために言ったのだろうか、今日子は両手ともに雪乃の指と絡めた。PAGE

　だが、寝転んで両手を上げさせられたポーズの雪乃はとてもエロティックだ。PAGE

　両腕を上に伸ばしているから、雪乃の悩ましげなおっぱいがぷるぷると揺れて俺の興奮を煽った。PAGE

　今日子の事だから、雪乃を安心させるとか言ってわざとやってるんだろう……。PAGE

KOE(001200559,002)【今日子】「さっ、おにいさん。ゆきのんの初めて、もらってあげて下さい……」PAGE

【孝志】「ああ……雪乃……いくよ？」PAGE

　俺は腿の下に自分の足を滑り込ませて雪乃の腰を上げると、自分も腰の位置を調整してペニスを秘裂に押し当てた。PAGE

KOE(001200562,003)【雪乃】「……うん……わたしの初めて……孝志にあげる……」PAGE

【孝志】「……っ！」PAGE

　その言葉で、俺の理性は一気に飛んだ。PAGE

　雪乃が初めてなのは分かっていたが、最初から強く腰を突きこんでしまった。PAGE

$bg(000, ev608d)
KOE(001200567,003)【雪乃】「んあっ！　んんっ……やあっ！　ひゃあああっ！」PAGE

　半分ほど挿れた所で雪乃の悲鳴を聞き、我に返った。PAGE

【孝志】「ごめん、大丈夫か？」PAGE

$bg(000, ev608e)
KOE(001200570,003)【雪乃】「うぐっ……うう……う……うん、だい、じょうぶっ……でも、いきなり……すぎるよ……」PAGE

　喘ぎながら健気に答える雪乃を抱いて、俺は腰の動きを止めた。PAGE

【孝志】「ごめん、本当にごめん……」PAGE

KOE(001200574,003)【雪乃】「いいよ……でも、優しく……してね」PAGE

【孝志】「ああ……これからそうする」PAGE

　俺はそっと身体を起こすと、改めて雪乃の腰を掴んだ。PAGE

　……ゆっくりと腰を突き入れると、初めての膣内に肉棒はどんどん埋もれていく……。PAGE

　元から俺の肉棒が濡れていて滑りが良かったのもあるだろうが、雪乃も興奮していて膣内で愛液が大量に分泌されていたから尚更だ。PAGE

KOE(001200580,003)【雪乃】「うっ……っ…………ああっ！」PAGE

　挿入している途中で固い部分に当ったが、騙し騙し肉棒を挿し込むと、割とすんなり通過できた。PAGE

　そのまま根元まで挿って、俺と雪乃の腰がぶつかった。PAGE

$bg(000, ev608f)
KOE(001200584,003)【雪乃】「うっ……つぅっ……ああっ……はああっ……！」PAGE

　雪乃は熱い息を吐いて、快感に身を震わせた。PAGE

　ペニスの先に雪乃の子宮を感じて動きを止めた俺も、膣壁の肉ヒダに絡まれる感覚に陶酔する……。PAGE

KOE(001200588,002)【今日子】「あ……すごい……ゆきのん、すごいえっち……」PAGE

　さすがの今日子も、雪乃の処女喪失の瞬間に立ち会って呆然としていたが、蕩けた顔の雪乃を見やって頬を上気させた。PAGE

KOE(001200590,002)【今日子】「初めてなのに……こんなにすんなり入っちゃうなんて……おにいさん、愛されてた証拠ですね」PAGE

【孝志】「ん……そうだな。嬉しいよ」PAGE

　最初こそ我を忘れて強引にしてしまったが、一度落ち着いて、そこからは殆ど肉の抵抗はなかったと言ってもいい。PAGE

　それは、雪乃が俺に任せてくれたから……愛していてくれたからだ。PAGE

$bg(000, ev608e)
KOE(001200595,003)【雪乃】「うっ……んんっ……孝志……たかしぃ……」PAGE

　うわ言の様に俺の名を呼ぶ雪乃は、うっとりした瞳で俺を見据えた。PAGE

【孝志】「……痛くないか？」PAGE

KOE(001200598,003)【雪乃】「うん、大丈夫…………」PAGE

KOE(001200599,002)【今日子】「……ゆきのん、気持ちいい？」PAGE

KOE(001200600,003)【雪乃】「うん……でも、おなかがきゅんきゅんして……ちょっと切ないの……」PAGE

【孝志】「そう？　じゃあ雪乃のいい様に動くよ……どうしたい？」PAGE

　俺はそう聞いた。殊更雪乃にいじわるをしたい訳じゃなく、今の雪乃だったら素直に答えてくれると思ったからだ。PAGE

KOE(001200604,003)【雪乃】「ん……えっと……」PAGE

　雪乃は恥ずかしがって俺から目を逸らした。R
　でも、子宮の疼きに耐え切れなくなったのか、切なそうな瞳で俺を見返して言ってくれた。PAGE

KOE(001200607,003)【雪乃】「えっと……動いて……ほしいの……私のなか、いっぱいに……して」PAGE

【孝志】「うん……分かった」PAGE

　雪乃の希望を聞き入れた俺は、抜ける寸前まで腰を引いて、そして優しく、雪乃の奥まで腰を突き入れた。PAGE

$bg(000, ev608d)
KOE(001200611,003)【雪乃】「うぐっ……ひっ！　ああっ……んんーっ！」PAGE

　膣道を突き抜ける様な長いストロークで腰を突き入れれると、雪乃は快感の余りに腰を浮かせた。PAGE

【孝志】「こんな感じ？」PAGE

　そう言いつつ、俺はまた腰を引いては長い抽送をしてやった。PAGE

KOE(001200615,003)【雪乃】「うあっ！　うん……ああっ！　おなかのなか……かき回される……っ」PAGE

　どうやら雪乃は膣道をこすってやると悦ぶらしい。PAGE

　もっと深く、長い挿入をしてやろうとして身体を起こすと、俺と雪乃の結合部が見えてしまった。PAGE

　びしゃびしゃに濡れそぼった雪乃の秘唇と自身の肉棒の結合部に浮いた白濁液の中に、赤い色が混じっていた。PAGE

　……それは紛れもなく、雪乃の純潔の証だ。PAGE

【孝志】「ああ……雪乃……好きだ……」PAGE

KOE(001200622,003)【雪乃】「んうっ！　嬉しいっ……孝志っ……私もっ……！」PAGE

　俺は感動して、なおも深く腰を突き入れた。PAGE

KOE(001200624,003)【雪乃】「ふああああっ！　いやっ……やぁっ……きもちいっ……とけちゃいそ……っ」PAGE

　雪乃が感じてくれると俺も嬉しい。PAGE

　だが、雪乃の膣内に挿入している俺の肉棒も、早くも悲鳴を上げている。PAGE

　雪乃の膣内はきゅうきゅうに締め付けてくるのに、ドプリと漏れ出る愛液でいっぱいだ。PAGE

　肉棒を締め付けられる快感と、ぬるぬるの愛液が絡みつくダブルの快楽に、俺の神経も麻痺しそうだ。PAGE

KOE(001200630,002)【今日子】「あぅ……ゆきのん、気持ちよさそう……」PAGE

　一部始終を見ている今日子は、切なそうな瞳で雪乃を見て足をもじもじさせ始めた。PAGE

KOE(001200632,002)【今日子】「うー……いいなぁ、ゆきのん」PAGE

【孝志】「君はまだだめ」PAGE

KOE(001200634,002)【今日子】「んうぅ……いじわるぅ」PAGE

　昂ぶった気持ちのまま雪乃を羨ましがる今日子だが、元々は今日子の提案でこうなったのだ。R
　文句は言わせない。PAGE

KOE(001200638,003)【雪乃】「んっ……ふうっ……あっ！　あっ！　……はぁっ！　あっ！」PAGE

　それに、めいっぱいよがってくれている雪乃を、きちんと満足させてやらないと可哀相だろう。PAGE

　俺は今日子の事は半分無視して雪乃だけを見た。PAGE

　雪乃だけを感じて、俺は腰を振る。R
　カリの太い部分で膣内を縦横無尽に掻き回し、膣壁のいい所を探し回る。PAGE

$bg(000, ev608e)
KOE(001200644,003)【雪乃】「っう……っ！　ふうっ……んっ……んっ……んあっ！　……あああーっ……！」PAGE

　そうして膣道を肉棒で擦っていると、雪乃の感じるポイントを発見した。入り口からちょっと入ったすぼんでいる所と、膣の最奥部……子宮がいいらしい。PAGE

　そこをカリで刺激してやると、雪乃は瞳を潤ませて悦ぶのだ。長いストロークは正解だった……。PAGE

KOE(001200648,003)【雪乃】「っはあっ！　んっ……あっ！　はあっ！　……んっ……くうっ！　やああああん！」PAGE

　腰を引く度に、奥まで突き刺す度に快楽の波にさらわれる雪乃だが、あまりの刺激に精神がついていってないのかも知れない。PAGE

　俺が腰を突き入れる度に身体を強張らせ、かえって辛そうな表情になってしまう。PAGE

　雪乃の手に力が入り、その手を握っていた今日子はきゅっと握り返した。PAGE

KOE(001200652,002)【今日子】「ゆきのん、頑張って！」PAGE

KOE(001200653,003)【雪乃】「う……うんっ……んっ……はぁ……っ！」PAGE

　荒く息を吐きながら善がっている雪乃が可愛らしくって、俺はもっともっと雪乃を感じさせたくなった。PAGE

　長く、深い抽送を繰り返しているが、激しくはしていないから俺の方が快楽に溺れるスピードが遅かった。PAGE

KOE(001200656,003)【雪乃】「んっ……っうっ！　……ふわあっ！　あああああっ！」PAGE

　腰の位置はそのままに上体だけを倒して、突き入れる度にぽよぽよと揺られていた乳房を鷲掴みにした。PAGE

$bg(000, ev608f)
KOE(001200659,003)【雪乃】「いやっ！　……あっ……そんなっ、だめっ！」PAGE

　突きながらもマシュマロの様な柔らかいおっぱいを揉みしだくと、雪乃の反応がまた変わった。PAGE

KOE(001200661,002)【今日子】「あっ……ゆきのん、えっちすぎ……」PAGE

　今日子がそう言うのも頷ける。PAGE

　手は上げたまま、張り出した胸を苛められる雪乃は、囚われて蹂躪されている様にも見えるから、えもいわれぬ背徳感がある。PAGE

　それでも表情は妖艶さを醸し出していて、快楽を求めている……。PAGE

KOE(001200666,003)【雪乃】「はぁっ……やあんっ！　やあーっ……やらっ……おっぱい、いじめないでぇ……」PAGE

KOE(001200667,002)【今日子】「感じちゃう？」PAGE

KOE(001200668,003)【雪乃】「やっ！　ばかぁ……だめっ、なのぉ……一緒にっ……いじられるとっ……あたまの中っ……んぅ！　とけちゃうよぅ……」PAGE

【孝志】「……とけちゃえよ」PAGE

　雪乃の甘い喘ぎ声を聞いていると、徐々に俺の精神もトリップしていきそうだ。PAGE

　お互い感じられているなら、その波に逆らわない方がいい……。PAGE

$bg(000, ev608d)
KOE(001200673,003)【雪乃】「いやっ！　いや、いやっ！　あっ！　……たかしぃ……もう、わたしっ……はうっ！」PAGE

　俺の責めに乱れ続ける様は気持ちよさそうだが、そうは言っても雪乃にはこれが初めてのセックスだ。PAGE

　限界がもうすぐそこまで近づいてきたのか、俺に必死な視線を送ってくる。PAGE

　もっとおっぱいの感触を楽しみたかったが、とりあえずそろそろ終わりにしてやった方がいいのかな……。PAGE

　ふと置き去りにしていた今日子を見る。PAGE

KOE(001200679,002)【今日子】「うん……そろそろ、イカせてあげた方がいいですよ……」PAGE

　今日子も同じ事を考えていたのだろう。R
　俺は上体を起こして、また長く深い挿入ができる様に体勢を整えた。PAGE

KOE(001200681,002)【今日子】「ゆきのん、もうちょっとだから、頑張ってね！」PAGE

KOE(001200682,003)【雪乃】「う……うん…………つっ……うあっ！　はっ！」PAGE

　俺の代わりに今日子が雪乃を励ましてくれたから、俺は無言で腰に力を入れて深く突き挿した。PAGE

　ただし、今度はもう遠慮はしなかった。PAGE

KOE(001200686,003)【雪乃】「うぐっ……はぁっ！　んっ……？　んやああああああっ！」PAGE

　長いストロークはそのままに、強引に肉槍を挿し込み膣道を貫き通す。PAGE

　……雪乃にはあえて３人でする方が良かったのだろう。PAGE

　恥じらいはあるだろうが、それも興奮に変わって濡れた雪乃は破瓜の痛みも殆どなかったみたいだ。PAGE

　だから、今こうして強く肉棒を押し込んでも決して痛がる素振りは見せない。PAGE

　それに今日子と一緒にやったパイズリで、自然に興奮を受け入れていたのだろう、むしろ、激しくした方が気持ちよさそうだ。PAGE

KOE(001200692,003)【雪乃】「んああああーっ！　んやっ！　んんんっ！　らめっ……やっ！」PAGE

【孝志】「……っ！　……はぁっ……はぁっ……！」PAGE

　ギッ……ギッとベッドが軋む。PAGE

　ベッドのスプリングを利用して、なお激しいストロークで責めると、興奮と快楽に昂ぶった雪乃はたまらず甘い叫びを上げた。PAGE

KOE(001200697,003)【雪乃】「んやっ！　ああああっ！　いいっ！　きもち……いいよっ！　んああああっ！　んっ！　んっ！」PAGE

　……乱れまくる雪乃を見て、俺は唾を飲み込んだ。PAGE

　それも、今までされるがままだった雪乃が、俺に合わせて腰を振り始めたからだ。PAGE

　ぎこちない腰使いだが、俺には雪乃が自発的に腰を使ってくれているのが嬉しかった。PAGE

KOE(001200702,002)【今日子】「ゆきのん、本当に気持ちよさそう……」PAGE

　黙って俺たちの行為を見守っていてくれた今日子が熱っぽい息を吐く。PAGE

　改めて見られている事を意識すると、羞恥心など通り越したある種の優越感が快感に変わった。PAGE

【孝志】「……もっと動いてよ、雪乃……」PAGE

　今日子に見せ付けたくて言葉で雪乃を責める。PAGE

KOE(001200708,003)【雪乃】「うんっ……ううっ！　んっ！　んっ！　あああああっ！　……ふわあっ！　やっ！」PAGE

　俺と雪乃は息を合わせて腰を打ち付け合う。R
　充血したペニスを締め付ける膣壁と絡みつく肉ヒダが、俺にどんどん快楽を送り込んできた。PAGE

【孝志】「……っ！　いいよ、雪乃っ！　俺……っ、もうっ！」PAGE

$bg(000, ev608f)
KOE(001200713,003)【雪乃】「うんっ！　きてぇ……きてぇ！　あなたのっ……私のなかにっ……！」PAGE

【孝志】「……ううっ！」PAGE

　陶酔した雪乃がうわ言の様に口走ると、俺の理性の糸が切れた。PAGE

【孝志】「くっ！　ああっ……！　雪乃っ！　雪乃っ！」PAGE

　遮二無二腰を振って、肉棒の先を子宮に押し付ける。PAGE

KOE(001200719,003)【雪乃】「ふわああああっ！　あっ！　やらっ！　わたしっ……あっ！」PAGE

　肉棒を襲う膣内の感触、それにぐちょぐちょと鳴り響く淫らな水音……そして今日子の視線を受けて、俺は自分を抑えきれなくなった。PAGE

【孝志】「ううっ……！　ぐっ！」PAGE

KOE(001200723,003)【雪乃】「うんっ！　うんっ！　や……ううっ！　くぅ、うあっ？　うああああああああああっ！」PAGE

　長く激しいストロークで雪乃の膣道を乱暴に貫く俺は、湧き上がってくる射精感を感じて、深く、子宮に打ち付ける様にして精神を開放させた。PAGE

$bg(002, siro)
$bg(001, ev608f)
　ドクッ……！　ビュルッ！　ビューッ……！PAGE

KOE(001200727,003)【雪乃】「んやああああっ！　きてるっ！　…………ひゃあああああっ！」PAGE

　膣の再奥部で放った精液が直に雪乃の子宮を叩きつけると、雪乃は熱に浮かされた瞳を見開いて絶叫した。PAGE

【孝志】「うぐっ……！」PAGE

　それと同時に、精液を吐き出す肉棒が、一際強い締め付けに襲われた。PAGE

KOE(001200732,003)【雪乃】「ひゃあっ！　……あっ！　はぁっ…………んんっ……んっ……」PAGE

　膣壁の蠕動は、まるでペニスから精液を搾り取る様な感覚だ……。PAGE

【孝志】「ぐっ……はぁっ……はぁっ！」PAGE

　……最後の一滴まで精液を搾り出した俺は一気に虚脱感に襲われ、訳が分からないまま、雪乃の身体の上にぐったりと身体を倒した。PAGE

【孝志】「はぁっ……はぁっ……」PAGE

KOE(001200738,003)【雪乃】「んっ……ふぅっ……んっ……！」PAGE

　射精を終えたペニスに絡みつく膣肉の感覚は、何とも言えず甘美だ。PAGE

　俺はそのまま雪乃の身体を這い上がると、恍惚の極みに潤む瞳を見据えて、唇を奪った……。PAGE

$bg(000, ev608e)
KOE(001200742,003)【雪乃】「んっ………ん…ちゅ」PAGE

　雪乃はごく自然にキスを返してきてくる。R
　俺と雪乃は唇をはみ合い、舌を絡め合う……。PAGE

KOE(001200745,002)【今日子】「ゆきのん、初めてなのにあんなに激しくイっちゃうなんて……」PAGE

　今日子がそう呟いたが、俺は雪乃に意識を集中していたし、雪乃も俺しか見えていない。PAGE

　俺達のキスは次第に激しさを増し、くちゅくちゅと音を立てる様なディープキスへと発展して行った。PAGE

KOE(001200749,002)【今日子】「うぅ…………！」PAGE

　果てて尚、相手を求めつづける俺達を引き戻したのは、今日子の拗ねた声だった。PAGE

KOE(001200751,002)【今日子】「ううんっ……ねぇ、ちょっと二人とも……私がいる事、忘れてない？」R
　顔を上げると、今日子の視線にぶつかった。PAGE

【孝志】「忘れてないから、見られてると思ってめちゃくちゃ燃えた」PAGE

　している途中はそれも快楽に変わったものだが、一息ついて頭が多少なりとも冷静さを取り戻すと、ちょっと気まずい。PAGE

KOE(001200756,003)【雪乃】「あ……今日子、ごめんっ……」PAGE

　初めてでイクのを見られてしまったにもかかわらず、俺の求めに応じて唇を貪っていた雪乃が身じろぎをした。PAGE

　今まではいっぱいいっぱいだったものの、急に恥ずかしさが湧き出してきたのか、目線と仕草で俺に離れてと訴えかけてくる。PAGE

　雪乃の膣内に埋もれている快感を手放すのは惜しかったが、あまり雪乃とばかりしていると今日子が本気で怒り出しそうだ。PAGE

　しょうがない……。R
　俺はしぶしぶ膣内から肉棒を抜いた。PAGE

$bg(000, ev608g)
　……抜ける瞬間、ちゅぽんと音がして、雪乃の濡れ具合を如実に表していた。PAGE

　それに、雪乃の純潔の証も、後から後から溢れ出した愛液に薄まってしまっていた。PAGE

$bg(000, ev608h)
KOE(001200762,003)【雪乃】「きもちよかった…………」PAGE

　身体を起こして雪乃から離れると、雪乃が恍惚として呟いた。PAGE

　そんなに俺で感じてくれるなんて、そう思うだけで嬉しすぎてもう一回絶頂に達しそうだ。PAGE

　絶頂の後の気だるさで身体を横にしようとすると、今度は今日子が抱きついてくる。PAGE

KOE(001200767,002)【今日子】「じゃあ、次私ねー」PAGE

　うっ……そう言われても、既に２回も射精したペニスは半勃ちで、さすがに元気が衰えている。PAGE

【孝志】「いや、ちょっと休憩させてくれよ……」PAGE

　さすがに体の力が抜けて、抱きついてくる今日子ごと倒れそうになる。PAGE

KOE(001200772,002)【今日子】「だめぇ……ゆきのんとばっかり、ずるい」PAGE

【孝志】「おいおい……お前がけしかけたんだろ？」PAGE

$bg(000, ev701f)
KOE(001200774,002)【今日子】「むぅ……それなら、こうしちゃおうっ！」PAGE

$bg(000, ev701g)
　何を考えたか、俺の肉棒を掴んだ今日子は、首を垂れて精液と愛液に塗れているペニスを迷わず口に含む。PAGE

【孝志】「ん……おおっ！」PAGE

$bg(000, ev701h)
　今日子の口腔に含まれる感覚は、ぬめっとしていて温かい。PAGE

　口でしてもらっている興奮が相まって、呆然としている間にどんどんペニスが充血を始めた……。PAGE

$bg(000, ev701g)
KOE(001200780,002)【今日子】「ん……ぷあっ……ほら、これでまだイケるでしょ？」PAGE

　太さと硬さを取り戻したペニスを口から取り出すと、今日子は怪しげな目つきで俺を挑発する。PAGE

　……どうやら、今日子は容赦しないらしい。PAGE

【孝志】「しょうがねぇな……」PAGE

　復活した息子に力を入れると、今日子の手の中でビンビンと奮わせる事ができた。PAGE

　２度の射精の後でもこれだけ元気だと、我ながら呆れてくる。PAGE

$bg(000, ev609a)
　雪乃の隣に寝そべった今日子は、俺に見せつける様に自らショーツを脱いだ。PAGE

KOE(001200788,002)【今日子】「うふふっ……ねぇ、早く……」PAGE

　秘部を露にした今日子はそう言って腰を浮かせた。PAGE

　男を誘っておねだりをするなんて反則だ……。PAGE

KOE(001200791,003)【雪乃】「ねぇ、私も……もっと……して」PAGE

　雪乃も俺を見つめ、おねだりをしてくる。PAGE

KOE(001200794,002)【今日子】「ゆきのんは今したからいいでしょ？」PAGE

KOE(001200795,003)【雪乃】「やぁ……もっとして欲しい……」PAGE

　たった一度で快楽の味を覚えたのか、それとも今日子に対する雪乃の負けん気が出たか。PAGE

KOE(001200797,002)【今日子】「おにいさぁん……」PAGE

KOE(001200798,003)【雪乃】「孝志……」PAGE

　二人ともが俺を見つめて甘い声を上げる……。PAGE

【孝志】「じゃあ……交互にするけど、それでいい？」PAGE

　どちらか一方とだけするのは角が立つから、困った俺はそう提案してみた。PAGE

KOE(001200803,002)【今日子】「うん、私はそれでいいよ」PAGE

　調子に乗るなと怒られるかと思ったが、今日子はあっさり快諾。PAGE

KOE(001200805,003)【雪乃】「……私も……それでいい」PAGE

　雪乃は交互と言われてちょっとぽかーんとしたが、今日子がいいと言ったからそれでいいと思ったのだろう。PAGE

　……こんな事、ありえるのかと思ってた交互突きだ。PAGE

　俺は並んで寝そべる雪乃と今日子を眺めて、改めてペニスに気合を入れる。PAGE

　興奮でビンッと上を向いたペニスをしごいて、今日子の前に移動した。PAGE

【孝志】「よし……じゃあ、今日子からしようか」PAGE

　今しがた雪乃としっぽりやったばかりだから、今日子を先にやってあげないと不公平だろう。PAGE

KOE(001200814,002)【今日子】「はい……お願いします……今日子をいっぱい気持ちよくしてぇ……」PAGE

　……雪乃を意識しているのだろうか、そんな事を口走るものだから、俺は辛抱たまらなくなってせかせかと今日子と腰を合わせた。PAGE

【孝志】「じゃあ行くぜ……」PAGE

$bg(000, ev609b)
KOE(001200818,002)【今日子】「はい……んっ、つぅっ……」PAGE

　スリットに肉棒の先端を合わせて擦り合わせる。PAGE

　そして焦らすのもそこそこに、俺は一気に腰を突き入れ、肉棒を深く埋めた……。PAGE

KOE(001200822,002)【今日子】「うあっ……はぁっ！　あっ！　おにいさんのおち○ちんっ、挿ってきたぁ！　んやあああっ！」PAGE

　肉槍で膣道を一刺しにして、その勢いで最奥部までぶつける様にしてやると、今日子はたまらずに嬌声を上げた。PAGE

　弄ってないのにすんなり入った所を見ると、今日子も相当興奮していたんだな……。PAGE

KOE(001200826,002)【今日子】「んっ……あっ、くぅっ……！　おおき、いっ……感じちゃう」PAGE

　そういえば、今日子は深い所で揺さぶってやると悦ぶんだよな。PAGE

　俺は今日子に挿しこんだ肉棒を奥深くに押し込んだまま、小刻みに腰を振った。PAGE

KOE(001200829,002)【今日子】「んあっ！　ひいっ！　いきなり……そこはっ！」PAGE

　腰と腰をぴったりと密着させたまま執拗に子宮を責めてやると、目論見どおり今日子の息はすぐに上がってきた。PAGE

KOE(001200832,002)【今日子】「ううっ……！　んっ、んんっ！　あっ！　あっ！　ふわあっ！」PAGE

　ストロークは短いからそれほど強い刺激ではないはずだが、今日子は膣奥を責められると弱い。PAGE

　それに俺と雪乃のセックスを見ていたから、興奮も昂ぶっていたのだろう。PAGE

　今日子の膣内はどろどろの蜜に溢れていて、その温かさ、艶めかしさに俺も陶酔していく……。PAGE

KOE(001200834,002)【今日子】「うっ……くぅっ！　気持ち、いいよっ！　んっ……ああっ！」PAGE

　突き込む度にぐちょぐちょと淫靡な水音が響く。PAGE

　今日子の興奮の具合がそれで分かると、俺はさらにピッチを上げて腰を振り出した。PAGE

KOE(001200838,002)【今日子】「うぐっ！　ああっ！　やっ、だめぇ……奥、ばっかりっ、せめられるとぉ……わたしっ、もたないっ！」PAGE

【孝志】「そうかい？」PAGE

　わざと意地悪く聞き直した俺は、さらに腰を密着させるべく態勢を整え、腰を強く掴んだ。PAGE

　今日子の腰を持ち上げて俺の腿に乗せると、腰使いが安定してペニスがぴったり膣内にはまった。PAGE

KOE(001200843,002)【今日子】「あああああーっ！　んっ……！　んくっ……はぁっ！」PAGE

　そうして腰を振り出すと、突き込む度に膣内がきゅっ、きゅっと締まりだした。PAGE

　俺に揺さぶられて喘ぐ今日子は、ひたすらに乱れている……意識しているのかいないのか定かではないが、俺の動きに膣が反応している事は確かだ。PAGE

KOE(001200847,003)【雪乃】「あ……今日子、気持ちよさそう……」PAGE

　横で見ていた雪乃もそう言って、喘ぐ今日子を羨ましそうに見つめる……。PAGE

　雪乃がもじもじし始めたのを察した俺は、ちらっと雪乃を盗み見た。PAGE

　……すると、雪乃は今日子が乱れる様を横目に見ながら、自分自身の秘部に手を伸ばしていた。PAGE

【孝志】「うっ……ぐっ！」PAGE

　と、今度は強い締め付けが肉棒を襲った。PAGE

KOE(001200854,002)【今日子】「……どこ見てるんですかぁ？　今は……私だけ見てくれないと怒りますよ……？」PAGE

【孝志】「っ……ごめんごめん」PAGE

　雪乃に目を奪われていた俺は、慌てて今日子に向き直って謝った。PAGE

　今日子は心持ち上体を逸らすと、肘で身体を支えて俺を見据えた。PAGE

KOE(001200859,002)【今日子】「んぅ……そんなおにいさんには、こうだっ！」PAGE

【孝志】「くっ！　おおおっ……！」PAGE

　今日子は、さらに俺の腰に足を絡めて深い挿入を促す。PAGE

　そして、俺の動きに合わせて自分も腰を振りつつ、膣をきゅっきゅっと締め付け始めた。PAGE

【孝志】「うおおっ！　すご……っ！」PAGE

　今までにない激しい快楽が俺の身体を突き抜ける。PAGE

　根元までずっぽり埋まったままの肉棒が膣に押し潰される。なのに肉ヒダが絡みついてくるものだから堪らない！PAGE

【孝志】「うっ……ぐうっ！」PAGE

KOE(001200868,002)【今日子】「はぁっ！　はぁっ！　やあっ……もっと、もっと激しくっ……んやあああっ……！」PAGE

　深い所で抽送を繰り返した俺は、ペニスが悲鳴を上げ始めるのにも構わず、がむしゃらに腰をスイングさせた。PAGE

KOE(001200870,002)【今日子】「んんっ！　これっ……私も、きつい……っ！」PAGE

　俺もこの態勢のまま抽送を続けるのは辛いが、今日子もまた同じらしい。PAGE

　今しがた見せた演技臭さがどこかへすっぽ抜けて、一気に顔が蕩けて荒い息を吐き始める。PAGE

KOE(001200874,002)【今日子】「んあっ！　んあああっ！　やっ……わたしっ……もう、もうだめぇ……おにいさんのおち○ちんでっ、イッちゃう……！」PAGE

　今日子は一際高い声でそう口走ると、半開きになった唇から涎が垂れた。PAGE

　弱い所を執拗に弄られ続けて、もう何も考えられなくなったと言う所だろうか……。PAGE

【孝志】「ぐうっ……今日子っ、いいかっ？」PAGE

KOE(001200879,002)【今日子】「いいっ！　いいのっ！　お願い……今日子をイカせてぇ！」PAGE

　そう言われれば従うしかないだろう。PAGE

　短く激しいピストンでひたすら膣奥を打ちつけると、今日子の表情が明らかな変化を見せた。PAGE

KOE(001200883,002)【今日子】「うあっ！　いやあっ！　ひっ、ふうっ！　……っくぅ！　イッちゃう！」PAGE

　ぶるっ……今日子の身体が震えて膣内が激しく蠕動し、俺の肉棒を締め付ける膣壁が急速に収束する。PAGE

KOE(001200885,002)【今日子】「うあっ！　やあっ！　や……っくぅ！　あっ！　だめぇっ！　イくぅっ……ふわああああああっ！」PAGE

【孝志】「うっ……ぐっ！」PAGE

　叫びながらイッてしまった今日子に引っ張られて、俺も絶頂を迎えそうになる。PAGE

　辛うじてそれに耐えた俺は、膣内からペニスを抜いて雪乃の前に身を移した。PAGE

$bg(000, ev609a)
KOE(001200890,002)【今日子】「あうぅ……おにいさん、もう終わり……？」PAGE

　絶頂に達した今日子は、少し気だるそうな仕草でお腹を押さえて寂しそうに俺を見た。PAGE

【孝志】「またするから、ちょっと待っててくれよ」PAGE

　俺はそう言いながら雪乃の腰を掴んだ。PAGE

KOE(001200894,003)【雪乃】「え…………あっ……」PAGE

　今日子の激しいオーガズムを見てしまっていた雪乃は呆然とした面持ちで俺を見返した。PAGE

　興奮覚めやらぬ俺が腰をぐいっと持ち上げて挿入の態勢を整えると、雪乃は赤らめた顔を手で隠した。PAGE

　今日子と俺がしているのを見て、自分の時以上に興奮してしまっているみたいだ……。PAGE

【孝志】「雪乃の番だよ……」PAGE

　そう言って肉棒を押し付けると、雪乃はうろたえた瞳を俺に向けた。PAGE

　いまさらそんな目で見られても……止められない。PAGE

$bg(000, ev609c)
KOE(001200902,003)【雪乃】「うあっ！　やぁっ……孝志の……きたぁっ！」PAGE

　一息に雪乃の膣内に突き挿すと、その狼狽ぶりはどこへやら。一気に雪乃の表情から強張りが抜けて、蕩けた表情を見せた。PAGE

KOE(001200905,003)【雪乃】「んっ！　ああっ……ふわああああっ！」PAGE

　雪乃は長いストロークが好きなんだよな。PAGE

　意識して膣道を掻き回す様にすると、雪乃は膣道を貫く快楽に身体をぶるぶる震わせた。PAGE

　ただし、一気にやると俺の方がもたなくなるから、ゆっくりと肉棒を埋める。PAGE

KOE(001200910,003)【雪乃】「んんっ……あっ……あっ、うっ……」PAGE

　入り口付近の狭まっている所から膣奥まで突き入れ、そしてまた肉棒が抜ける寸前まで腰を引く。PAGE

　こうして交互に突き挿してみると、雪乃の膣内は今日子のより歪な形になっていると思う。PAGE

　その歪さがあるから抜き挿しの時にカリが擦れて気持ちがいい……。PAGE

　その心地よさに酔って膣内に埋め込む肉棒に力を入れようとすると、雪乃の手が俺の肩に触れた。PAGE

KOE(001200916,003)【雪乃】「あ……ぅ……孝志、もっと、優しくして……」PAGE

【孝志】「う、うん……」PAGE

　……いくら興奮して濡れていたとは言っても、雪乃はまだ初めてを終えたばかりだ。PAGE

　逸る気持ちを抑えつつ、丁寧に膣内をえぐってやると、雪乃は気持ちよさそうに息を吐いた。PAGE

KOE(001200921,003)【雪乃】「んっ……んっ……んっ、はぁっ……気持ちいいよ……」PAGE

　苛められているのは自分だと言うのに、逆に俺をあやすように言葉をかけてくる。PAGE

　セックスの興奮とは離れた所にある雪乃の優しい一面が垣間見えて、嬉しくなると同時に愛おしさも込み上げてくる。PAGE

　ゆっくりと、だが膣道いっぱいを感じられる様に腰をグラインドさせると、蕩けた表情の雪乃がきゅっと唇を噤んだ。PAGE

【孝志】「…………？」R
　それが何か理解しかねた俺は、腰の動きを止めて雪乃を見つめた。PAGE

$bg(000, ev609d)
KOE(001200928,003)【雪乃】「あっ……！」PAGE

　すると、雪乃は切なそうな瞳で俺を見返す。PAGE

KOE(001200930,002)【今日子】「はぁっ……はぁっ……うふふっ、ゆきのん、気持ちよさそう……でも、ちょっと物足りなそうだね」PAGE

　身体を倒して絶頂の余韻に浸っていた今日子が雪乃の顔を覗きこむ。PAGE

KOE(001200933,002)【今日子】「もっとずぷずぷしてあげたら、ゆきのん悦ぶよ？」PAGE

KOE(001200934,003)【雪乃】「っ……うくっ……今日子っ……！」PAGE

　そうか。雪乃の切なそうな瞳は、激しくして欲しいのにそれを言い出せない苛立ちだったのか。PAGE

　改めて肉棒を挿入されて戸惑った雪乃だが、動いているうちに快楽の味を思い出したのだろう。PAGE

【孝志】「じゃあ、そうするよ」PAGE

　言い様に深く腰を突き、その勢いのまま引く。PAGE

$bg(000, ev609c)
KOE(001200940,003)【雪乃】「んやあああああっ！　あっ！　やっ！　……っうううう！」PAGE

　……確かに激しくしても、雪乃は気持ちよさそうだ。R
　少し安堵した俺は、その勢いのまま腰を使う。PAGE

KOE(001200943,002)【今日子】「……あはっ、ゆきのん、すっごいえっちな顔してる」PAGE

　今日子が気だるそうに揶揄すると、雪乃は一瞬だけ正気に戻って身体を強張らせる。PAGE

KOE(001200945,003)【雪乃】「えっ？　……うっ、んんっ！　やっ！」PAGE

　だが、の肉棒が膣内で暴れると、その途端に恍惚に押し上げられて喘いだ。PAGE

KOE(001200948,002)【今日子】「あ……ぐちょぐちょって音してる……気持ちいい？」PAGE

KOE(001200949,003)【雪乃】「んっ！　今日子っ……そんな事っ……ああっ！」PAGE

KOE(001200950,002)【今日子】「気持ちいいよね……うわぁ、おにいさんのおち○ちん、ゆきのんのとろとろのおま○こに出たり入ったり……」PAGE

KOE(001200951,003)【雪乃】「んんぅ……やあっ！　今日子……恥ずかしい……！」PAGE

　今日子に言葉責めされ、直後には肉棒に突かれて身を奮わせる。PAGE

　雪乃には少し刺激が強すぎるかと思ったが、薄く開かれた瞳に苦悶の色は見えない。PAGE

　むしろ、俺を独占しているのを今日子に見せつける様に視線を流すのだから仕方ない。PAGE

KOE(001200955,002)【今日子】「いいなぁ……私もぐちょぐちょに犯して欲しい……」PAGE

　そう言って俺にも流し目を送る今日子は、傾けた身体を縮こまらせて呟いた。PAGE

KOE(001200957,002)【今日子】「ふっ……うっ……早く終わらないかなぁ……」PAGE

　先ほど絶頂を迎えたばかりだと言うのに、今日子は不満を漏らした。PAGE

　でも、恐らくは俺と雪乃を煽るためにわざと言っているのだろう。小悪魔の瞳は、妖しい光を湛えて俺達を見据えている。PAGE

KOE(001200961,003)【雪乃】「ふやあっ！　んっ！　んんぅ……や、お腹、きゅんきゅんして止まらないっ……！」PAGE

【孝志】「……っ、くうっ！」PAGE

　そうは分かっても、本気でセックスをしてる俺達は煽られれば煽られるだけ燃え上がる。PAGE

　初めての時は絶頂に達する間際まで俺に揺られていた雪乃だが、今は自分から腰を使って俺に応えてくれる。PAGE

KOE(001200966,002)【今日子】「ゆきのんのおっぱい、ぷるぷる揺れてる……いいなぁ」PAGE

　そのうち、今日子は自分も混ざりたくなったのだろう。雪乃の乳房に指を押し付けて、ぽよぽよたゆむ乳房を弄り始めた。PAGE

KOE(001200968,002)【今日子】「わぁ……柔らかい……乳首もこんなにツンツンにしちゃって……感じすぎ……」PAGE

KOE(001200969,003)【雪乃】「ひゃんっ！　あ、今日子っ……だめ……だって」PAGE

　今日子が乳首を摘み上げると、雪乃の膣内がきゅんと締まった。PAGE

　その締め付けに反応した肉棒がぶるっと震えると、相乗効果で雪乃はさらに押し上げられて恍惚に瞳を潤ませた。PAGE

KOE(001200973,003)【雪乃】「やあっ！　らめっ！　らめらってぇ……んくっ！　ああっ！」PAGE

　強い快楽で呂律が回らなくなった雪乃だが、動き始めた腰使いは止まらない。PAGE

　いや、一層雪乃の腰使いは激しくなり、俺のペニスを締め付ける膣がうねり始めた。PAGE

KOE(001200977,003)【雪乃】「孝志のおち○ちん……私のなかで暴れてるっ……！　やあっ！　やあっ！　腰……止められないっ！」PAGE

　俺はいささか呆然としながらも嬉しさに身悶えた。R
　まさか、俺とのセックスで雪乃がこんなに淫らになるなんて思っていなかった。PAGE

KOE(001200980,002)【今日子】「あ……ゆきのんのアクメ顔、えっちぃ……」PAGE

　今日子がさらに煽ると、雪乃は目を見開いた。PAGE

KOE(001200983,003)【雪乃】「ふわああああっ！　あっ！　あっ！　やあっ！　わたしっ……また、んんんんっ！」PAGE

【孝志】「うっ……！　雪乃っ！」PAGE

　雪乃の膣が蠕動を始めたのを感じた俺は、一気に腰を突き上げた。PAGE

KOE(001200987,003)【雪乃】「んあっ！　いっちゃう！　んっ！　んっ！　ふわああああっ！」PAGE

　雪乃を絶頂に押し上げて達成感を感じた俺だが、きつい膣の締め付けに浸っていると、雪乃の絶頂に引っ張られてしまう。PAGE

　急いで腰を引いて雪乃の膣内から肉棒を抜くと、その興奮のまま再び今日子の膣内に侵入した。PAGE

$bg(000, ev609e)
KOE(001200991,002)【今日子】「あはあっ！　きた！　またおち○ちんきたっ！」PAGE

　嬉しそうに嬌声を上げる今日子は、俺のペニスを受け入れると早速足を絡めてきた。PAGE

KOE(001200993,002)【今日子】「ふうっ！　はぁっ！　深く、深く突いてぇ！」PAGE

　是非もない……一気にペニスを突き入れると、今日子はそれに合わせて腰を上げてくれた。PAGE

　改めて感じる今日子の膣内は絡みつく様な質感を持っていて、挿れているだけでも気持ちいい。PAGE

　それに、膣壁の粘膜が纏わりついてくるから、ペニスの抽送に心地よい刺激を与えてくる。PAGE

KOE(001200998,002)【今日子】「んっ……んんぅ！　今日子のナカ、ぐちょぐちょに掻きまわして下さいっ……んあああっ！」PAGE

　淫らな言葉を発する今日子は、そう言いながら自分自身を昂ぶらせていく……。PAGE

【孝志】「はぁっ……はぁっ……うっ、ぐっ……！」PAGE

　……しかし、交互に相手をしていた俺は、限界を感じていた。PAGE

　２回の射精を経てなお二人を相手にしているのだ。PAGE

　改めて今日子の膣内に挿れ始めたばかりだが、少し腰を動かしただけで強烈な刺激が全身にピリピリ走った。PAGE

【孝志】「うっ……ぐっ！」PAGE

　全身を呑み込もうとする絶頂を意識して押し留め、雪乃にやった様な、長く、深いストロークで今日子を突き上げる。PAGE

KOE(001201006,002)【今日子】「んああっ！　んっ！　あっ……はげし……っ！」PAGE

　俺はもう何も考えられなくなっていた。PAGE

　ただ己の快楽のままに無茶苦茶に腰を振り、今日子の膣内で肉棒を暴れさせた。PAGE

KOE(001201010,002)【今日子】「やあっ！　今までより……すごい、あっ！　くうっ！」PAGE

　そうしてがむしゃらな挿入をしていると、自分のペニスと今日子の膣内の境目が分からなくなってきた。PAGE

【孝志】「うぐっ！　ああっ！」PAGE

　……まるで、ペニスが温かい羊水に浸され、溶け込んでいくかの様だ……。PAGE

　それは一気に射精感へと変わり、強張った身体が無意識に今日子を求めた。PAGE

KOE(001201016,002)【今日子】「んああああっ！　はっ、はぁっ……おにいさんも、きてぇ！　今日子のお〇んこに、せーえき出してぇ！」PAGE

　俺の昂ぶりを感じ取ったのか、今日子は俺を求めて絡めた足に力を入れた。PAGE

KOE(001201018,003)【雪乃】「ずるい……今日子」PAGE

　雪乃が呟き、拗ねた視線を俺に向ける。PAGE

【孝志】「うぐっ！　ああっ……イクっ！」PAGE

　だが限界だ……俺は身体を反り返らせて、その反動で今日子の子宮をえぐる。PAGE

$bg(002, siro)
$bg(001, ev609f)
　ドクッ……ビュクッ！PAGE

　その瞬間、俺は絶頂に達して今日子の膣奥で精液を放つ。PAGE

KOE(001201025,002)【今日子】「ふわああああっ！　やっ、くうっ！」PAGE

【孝志】「はぁっ……ぐうっ！」PAGE

　子宮を精液で叩かれた今日子が恍惚の叫びを上げるのを見た俺は、疲れた身体に鞭打って今日子からペニスを抜く。PAGE

$bg(000, ev609g)
　そして、愛液と精液に塗れたペニスが固さを失わないうちに雪乃の膣内に突き挿した。PAGE

KOE(001201029,003)【雪乃】「んっ！　やああああっ！　あ……ああああああああっ！」PAGE

　雪乃は挿れられただけで達してしまったのか、激しく身体を震わせた。PAGE

【孝志】「くっ……ぐ……！」PAGE

　絶頂に達したばかりの熱いペニスを雪乃の膣内に滑り込ませると、肉ヒダが精液を欲して蠕動する。PAGE

　絞られる様な快楽に抗う必要はない。R
　俺は意識を開放して、残っていた精液全てを雪乃の膣内に吐き出した……。PAGE

$bg(002, siro)
$bg(001, ev609h)
　ドクッ……ドクッ……。PAGE

KOE(001201037,003)【雪乃】「うやぁ……あ……まだ、でてる……あつぅい……」PAGE

【孝志】「はぁっ……はぁっ……はぁっ……はぁっ……！」PAGE

$bg(000, ev609i)
　今日子の膣内で果てて、雪乃の膣内に全てを吐き出した俺は、荒い息を吐きながら身体を横たえた。PAGE

　本当に……もう限界だ。PAGE

　今日子と雪乃の間に身を横たえると、二人がそっと身を寄せてきた。PAGE

$bg(000, ev609j)
KOE(001201043,002)【今日子】「うふふっ、お疲れさま……気持ち良かった？」PAGE

【孝志】「ああ、もう訳が分からなくなるくらいな……」PAGE

KOE(001201045,003)【雪乃】「はぁ、はぁっ……ふふっ……」PAGE

　もう口を利くのもしんどくなってやや放心気味に答えると、雪乃と今日子は顔を見合わせて笑った。PAGE

KOE(001201048,002)【今日子】「私も気持ち良かったですよ……これから３人でしようねっ」PAGE

KOE(001201049,003)【雪乃】「うん……いいよ……」PAGE

KOE(001201050,002)【今日子】「あ、でもっ、一緒に暮らしてるからって、抜け駆けはなしだからね？」PAGE

KOE(001201051,003)【雪乃】「ふふっ……そう言われてもねぇ」PAGE

　虚脱感に全身を支配されて動けない俺の左右で今日子と雪乃のやり取りが交わされる。PAGE

KOE(001201054,002)【今日子】「一度だけなら許すけど、おにいさんは私のものでもあるって事、忘れないでよ？」PAGE

KOE(001201055,003)【雪乃】「忘れないよ……こんな気持ちいい思いしたら、忘れられないじゃない……」PAGE

KOE(001201056,002)【今日子】「そうだね……これからまだまだ頑張ってもらいますから覚悟してて下さいね」PAGE

　そう言って今日子がはにかむと、雪乃も上気した顔をこくんと縦に振った。PAGE

　……その様子を見て、俺はともかくも安堵した。PAGE

KOE(001201060,002)【今日子】「それじゃあ……もう一回しよ♪」PAGE

KOE(001201061,003)【雪乃】「あ……それなら私も……」PAGE

　丸く収まったみたいで良かった良かった。PAGE

　……けど、これから俺の体はもつんだろうか……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(15) = 1
// =========================================================

farcall(_endroll, 00, 2)

@クリアフラグ = 1	//クリアフラグ
@グッド(3)  = 1	//エンドリスト

system.debug_write_log(今日子×雪乃ハーレムＥＮＤ)
returnmenu