// #SCENE_SCRIPT_ID = 0015 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(茜ＢＡＤ)

bgm.play("流転")/*
KOE(001500006,001)【茜】「……うっ……孝志っ……あたし……もう我慢できないよ……」R
　……我慢できないって……まさか。R
【孝志】「茜っ！」PAGE
*/
　どうして今、このタイミングで椿さんにあの事を喋るんだ。傷口に塩を塗るようなものじゃないか。R
【孝志】「茜っ！　こっち来い！」R
　椿さんの視線は茜には向けられていないが、意識は茜の言葉を待っていると見えた。R
　このまま茜に喋らせちゃいけないと思った俺は、強引に茜の腕を取って引っ張り出していた。PAGE

$bg(999, bg022nl)
$char1(000, aka13n)//★★項垂れる：下を向く
　強引に引っ張られる茜は、力なく項垂れたまま俺の後についてきた。R
　待合室を出て、階段を下りて……とうとう診療所の外まで来ると、俺は茜を振り向かせて苛立ちの視線を送った。R
　俺の視線に射竦められた茜は、おろおろと目を泳がせた。PAGE

【孝志】「茜……お前椿さんに言おうとしただろ？」R
　声を抑えて言ったつもりだが、どうしても雰囲気はとげとげしくなってしまう。R
【茜】「………………」R
　茜は何も答えない……。R
【孝志】「どうなんだよ？」R
KOE(001500024,001)【茜】「あ……うぅ……」PAGE

【孝志】「我慢できないって、もう椿さんに黙ってるのが辛いって事だろ？」R
KOE(001500027,001)【茜】「…………うん」R
【孝志】「茜っ！　椿さんには知らせないようにするって言ったろ？」R
KOE(001500029,001)【茜】「……うん」R
　茜は力なく頷くが、その態度に煮え切らないものを感じて瞬間的にカッとなってしまった。PAGE

【孝志】「今悠依があんな目に遭ったなんて言ったら、余計に椿さんを悲しませるだけだろう！　それくらい分からないのかよ！」R
KOE(001500033,001)【茜】「……分かってる」R
【孝志】「分かってねーよ！　さっき言おうとしてただろ？」R
KOE(001500035,001)【茜】「う…………」R
【孝志】「何で言うんだよ？」R
【茜】「………………」PAGE

　感情的になって、つい語調を荒げて責めるような口調になってしまうと、虚しさと後悔が広がった。R
　……俺は息を吐き出して、視線を外しながら次の言葉を探した。R
　俺は感情のままに言ってしまったが、別に茜が責められるいわれはない。R
　椿さんに知らせないと言うのは俺の発案で、茜は茜で考えがあるのだろう。PAGE

　……だが茜は何を考えているのか分からない。R
　だから俺も茜とちゃんと意思疎通ができないような状況になっている。R
　同じ状況にいながら別々の事を考えている。R
　どうしてこんな事になっているのか分からないが、少し頭を冷やして、茜の頭も冷やさないと進展はない。PAGE

　俺は再び息を吐き出して茜に振り返った。R
$char1(000, aka14n)//★★泣く３
KOE(001500050,001)【茜】「うっ……ひくっ……」R
【孝志】「……茜っ――」R
　厳しく言いすぎたのだろうか……茜はらしくもなく、静かに泣いていた。R
【孝志】「おっ、おい……泣くなよ……」R
KOE(001500054,001)【茜】「だって……だって……」PAGE

【孝志】「ああ、きつい事言っちゃったなら謝るけどさ、お前どうしちまったんだよ？」R
KOE(001500057,001)【茜】「だって……あたし……あたしっ……見ちゃったんだもん」R
【孝志】「見たって、悠依の事か……そりゃあショックだろうけどさ、無理もねぇよ……誰だって親友が……大変な目にあってたら一気にパニックになっちまうもんな……だからさ、お前あんま自分を責めるな――」PAGE

KOE(001500060,001)【茜】「だから違うんだよ！」R
　俺の言葉を遮って茜は叫んだ。R
　何が違うと言うのか、俺にはまったく分からない。R
　また茜は明確に何も答えないままの繰り返しか……？R
【孝志】「ならはっきりしてくれ……」R
　じっと茜を見つめると、視線にあてられた茜は目を伏せて……そして無感情に、静かに答えた。PAGE

//$char1(000, aka24n)//★★
KOE(001500067,001)【茜】「犯人はあたしの親父なんだよ――」R
【孝志】「はっ……？」R
　……いきなりの言葉に、立ち眩みに似た感覚が俺を襲った。R
　茜の……親父が……犯人？PAGE

【孝志】「まさか……冗談だろ？」R
KOE(001500073,001)【茜】「嘘じゃないんだ……あたしっ……あたしがあの時止めてればこんな事にならなかったんだっ！　あたしのせいなんだよ！」R
【孝志】「じゃあ親父さんに殴りかかってたのは……」R
【茜】「………………」R
【孝志】「……そうだったのか」R
　一気に頭が混乱しそうになるが、ぐちゃぐちゃになりそうな頭をどうにか抑えつける。PAGE

　……肉親が犯人だなんて、確かにそうそう言える事じゃない。R
　家族の恥は、言わば自分の恥だ。R
　茜になんら罪はないから非難されるいわれはないのだが、家族として不当な非難は回避されない。R
　いや、そんな一般常識レベルの話じゃ語れない。R
　自分の親が親友を犯したなんて、どの面下げて言えばいいのか……。PAGE

　だが、親父を嫌っていた茜の事だから、もし違う事件なら実の父親だろうが構わずに警察に通報したかも知れない。R
　周りから自分も白い目を向けられても、ひたむきに耐えたかも知れない。R
　けれど、悠依を巻き込んだ事件というのが最大のネックだったのだろう。R
　だから誰にも何も言えなくて……茜の苦悩がどれほどのものだったか、ようやく思い知る事ができた。PAGE

　事件の犯人を知っていて、それが実の父親だったために、茜は言い出せるものでもなくひたすら周章狼狽していたんだ……。R
　一人で事件の片を付けようとしていたのも頷ける。R
　内々で処理しようとか、そんな小ざかしい事を考えていた訳でもあるまい。R
　茜の事だから、自分で落とし前をつけようとしていたのだろうな……。PAGE

　結果的には返り討ちになってしまった。R
　それは、その時止めに入っても何も変わらない事も意味していると思う。R
　例えその場で悠依を助けようとしても、殴られて昏倒しているのは茜だったはずだ。PAGE

【孝志】「……お前のせいじゃねぇよ」R
　こんな事しか言えないが、茜の気持ちを慮れば俺も憤る……。R
　俺の思考もそこで止まった。R
　茜が真実を打ち明けた以上、それに合わせてどうすればいいのか考えないといけないけれど、いざ考えようとすると頭がくらくらとしてきた。PAGE

　……俺と茜はそのまま黙ってしまい、静寂がその場に訪れる。R
　早朝の淡い空気で、目の前が霞がかって見えた。R
　だが、ともかく何か言わなくちゃと思って身じろぎをすると、茜は肩を震わせて両手を握り締めた。PAGE

KOE(001500108,001)【茜】「あたし……行って来る」R
【孝志】「……どこへ？」R
$char1(000, aka11n)//★★怒り５？
KOE(001500110,001)【茜】「親父をぶっ殺す」R
　待て、何でそこまで思考が飛ぶんだ。R
　俺も犯人を見つけたら俺自身の手で制裁を加えてやろうと考えていた筈だが、茜が同じ事を言い出すと実感がないまま焦らされた。PAGE

【孝志】「おいっ！　何馬鹿な事言ってんだ！　殺したらお前殺人犯だぞ！　刑務所入れられるぞ！」R
KOE(001500115,001)【茜】「いいよ！　そんなの！」R
【孝志】「馬鹿！　ちょっと落ち着け！　警察に後を委ねるって選択肢は考えつかんのか！」R
KOE(001500117,001)【茜】「警察じゃあいつを殺してくれないじゃん！」R
【孝志】「だからっ……どうしてお前はそう簡単に殺すとか言うんだ！」R
KOE(001500119,001)【茜】「だって親父のせいで悠依が危険な状態になってるんだよ！」PAGE

　……言葉を交わしているうちに、興奮した茜の語調が荒くなっていく。R
　茜は自分で言っているうちにちょっとしたパニック状態になってしまっていると思えた。R
　純粋な殺意ではないにしても、今のこいつじゃ何をしでかすか分かったもんじゃない。PAGE

【孝志】「待てって！　悠依は死んでねぇしお前も変な気起こすな！　今は堪えて悠依の所に戻ろう！　なっ？」R
　俺だって頭の中はぐちゃぐちゃだが、取り乱す茜を見ていると却って冷静になる事ができた。R
KOE(001500127,001)【茜】「うぅ…………！」R
　短く唸った茜はくるっと振り返る。R
　俺はその手を掴んで強引に引き寄せた。PAGE

KOE(001500131,001)【茜】「離せっ！　離してっ！」R
【孝志】「離さねぇっ！　暴れるな！　阿呆！」R
　じたばたと暴れる茜を押さえつけようとしたが、体さばきは茜の方が上手だ。R
　するっと俺の手から逃れる茜だが、このまま離す事はできない。R
　俺は茜の腕をきつく掴んで引っ張ると、反動で茜がよろける。PAGE

【孝志】「落ち着けっ！」R
KOE(001500138,001)【茜】「いやだっ！　あいつをぶっ殺さないとっ！」R
【孝志】「………………っ！」PAGE

//pcm.play(se04)
　ぱしーんと、乾いた空気に張り詰めた音が響いた。R
　どんどん興奮して行く茜を落ち着かせるために、俺はあえて茜の頬を叩いた。R
$char1(000, aka19n)
　叩かれた茜は呆然として俺を見返す。R
　俺も、茜をじっと見据えて言った。PAGE

【孝志】「お前……何だかんだ言って、結局自己中な」R
$char1(000, aka11n)
KOE(001500147,001)【茜】「……何さ！」R
【孝志】「変な真似して犯罪者になるのも別に構わねぇよ。悠依の仇討ちも結構だ。けどな、そんな事して悠依が喜ぶとでも思ってんのか？」R
$char1(000, aka10n)
【茜】「………………」PAGE

【孝志】「悠依が目を覚ましてもさ、お前が殺人犯になってたらしょうがないじゃねぇか！　悠依が目を覚ました時、誰があいつを慰めてやるんだよ！」R
KOE(001500152,001)【茜】「……でも、目が覚めたら、悠依はあたしには会ってくれないよ！」R
　俺は語気を荒げて言ったが、茜は妙に悲観的な口調だった。PAGE

【孝志】「どうして？　友達だろ？　お前とお前の親父は親子だけど別人じゃないか？　お前とは関係ないじゃないか？」R
KOE(001500156,001)【茜】「関係なくないよ！」R
【孝志】「どうしてそう言えるんだよ！　大体悠依はお前の親父の事知ってんのかよ？　悠依は会った事だってないんだろ？　だったらお前の親父が犯人だって事までは考えられないだろ？　むしろ悠依の傍にいてやって励ましてやれるのはお前しかいないんだ！」PAGE

$char1(000, aka13n)
KOE(001500159,001)【茜】「……ダメ」R
　精一杯の詭弁である事は理解していたが、ここまで言って茜の否定だ……何でここでダメなんだ。R
【孝志】「何で……？」R
KOE(001500162,001)【茜】「だって、会った事はないけど……親父はっ……自分があたしの親だって……笑いながら言って……悠依を犯してたんだもん……」R
　ちょっと待て……何だよそりゃ。PAGE

　……下劣だ。R
　茜の言う通りなら相当な外道だ。R
　悠依が信頼してる茜の名前を出して、困惑しながらも怯える悠依に手をかけたってのか……。PAGE

KOE(001500169,001)【茜】「どのみち悠依にはもう合わせる顔がないんだよ！　だから、あたしがオトシマエを付けてやる！」R
【孝志】「だから、どうしていきなりそういう事になるんだ！　それが自己中だって言うんだよ！」R
KOE(001500171,001)【茜】「何だよぉ！」R
【孝志】「お前がどうしようもない気持ちになってるのは分かる！　けど、取り返しのつかない事しちまったら悲しむのは悠依だけじゃねぇ！　椿さんだって引け目を感じるだろうし雪乃だって歩美ちゃんだってショック受けるぜ？　それに……俺だって嫌だ……」PAGE

$char1(000, aka14n)//★★泣く３
KOE(001500174,001)【茜】「……うっ……どうしろって言うんだよぉ」R
　ますます頭が混乱したのか、茜はとうとう泣きそうになる。R
【孝志】「少し頭を冷やせ、今できる事は仇討ちなんかじゃない。悠依の傍にいてやる事だ……手を握ってやって、頑張れって言ってやる事だ」R
KOE(001500177,001)【茜】「でも……あたし……もう椿さんにだって合わせる顔ない……」R
【孝志】「椿さんには俺がうまく言っておくよ……」PAGE

$char2(000, yosi01n, aka14n)//★★泣く３
【義人】「おや、そこにいるのは孝志君じゃないか」R
　俺は反射的に茜の腕を離して声の主を見た。R
　そこにはいつもの面の叔父が立っていた。R
【孝志】「叔父さん……」R
【義人】「何をしとるんだ、こんな所で。茜君も」R
【孝志】「いえ……別になんでも……」PAGE

　また悠依の容態が悪化したと聞いて、配達の後に来たのだろうか……。R
　少し変な所を見られてしまったかも知れないが、犯人が分かった今、今後の善後策を考えるのに叔父を巻き込むのは丁度いいかも知れない。R
　また、知り合いが犯人だなんて言うと叔父はなあなあで済ませようとするだろう。R
　それをさせないためにも、ここではっきりと言っておいた方がいいと思った。PAGE

【義人】「いやぁすまんなぁ、孝志君には迷惑をかけたな」R
【孝志】「いえ、とんでもないです……」R
　朝から診療所にいる俺に労いの言葉を掛けてくる。R
　さて、何と切り出そうかと思案していると、今度は茜に向かって声がかかった。PAGE

【義人】「茜君にも心配をかけてすまんな……もういいから君達は帰りなさい」R
【孝志】「………………」R
　帰れか……叔父の立場からは当然の言葉だが、そう言われると俺は反発した。R
【孝志】「まだ帰れませんよ」R
　悠依が苦しんでいると言うのに帰れる訳がない。PAGE

【義人】「心配をしてくれているのは分かるが、君はもうすぐ受験だろう。自分の事をおろそかにしてはいかんな」R
【孝志】「…………いえ、悠依の事を放っておけませんから」R
　はっきりと言うと、叔父は頭をぼりぼりと掻いてうーむと唸った。PAGE

【義人】「まぁ、しょうがないな……しかし茜君は帰りなさい」R
$char2(000, yosi01n, aka13n)
KOE(001500209,001)【茜】「いえ！　あたしもいます！」R
【義人】「……君はここ最近家にも帰っとらんそうじゃないか？　お父さんが心配していたぞ？」R
　叔父の言葉で茜の背中がビクッと震えた。PAGE

KOE(001500213,001)【茜】「オヤジは……あたしの心配なんてしません」R
【義人】「そう言うな。ちゃんと学校には行っているのか？　そんな事ではワシが君のお父さんに怒られてしまうからなぁ」R
【茜】「………………」R
【義人】「今うちに来ているから、行って謝りなさい」R
$char1(000, yosi01n)
　そう言われると、茜は唇を噛んで走り出した。PAGE

【孝志】「茜っ！」R
　俺は茜の後を追おうとして踏みとどまった。R
　今この状況で、何で茜の親父が出てくるんだ？R
【孝志】「なんで、茜の親父さんがうちにいるんです？」R
【義人】「当然だろう。配達は行ってくれているようだがな。娘が帰らない。学校へも行っていない。しかしバイトだけは出ているというのでは心配にもなるだろう。それでうちに来たのだよ。長谷川に聞いたら鞄も置きっぱなしで家を出たと言うから、帰って来るのを待っていると言ってな。実はその言づても預かってたんだ」PAGE

　俺は内心で舌打ちした。R
　なるほど、筋の通っている言い分だ。R
　……家でならそうそうおかしな事にはならないだろうが、やはり心配だ。R
　すぐに茜を追いかけるべきか、それとも叔父に対して事情をつまびらかにして、巻き込んでやるべきか判断に悩んだ。PAGE

【義人】「孝志君、何をしているんだ？」R
　叔父に呼ばれてはっとした。R
　ちょっと悩んでいる間に、叔父は先を歩いている。PAGE

　……やはり茜を追おう。R
　叔父を巻き込んで茜の親父に対抗するのはいいが、それ以前に一人で行った茜が気になる。R
　この瀬戸際では考えるより行動を起こすべきだ。R
　俺は踵を返して販売店へ急いだ。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg011n)
bgm.play("焦燥")
　茜は昨夜みたいに親父に殴りかかるだろうか。R
　穏やかじゃない事を言っていた茜だが、刃物を持ち出して凶行に及ぶ訳でもあるまいし、その事自体はさして問題ではない。R
　問題は、親父の犯行を茜が見ている事を知られた場合だ。R
　話に聞いている分だと相当な外道だ。R
　自分の犯行を知られれば、実の娘でも放っておかないだろうと思える。PAGE

　走り続けながら、俺は心の中で毒づいていた。R
　茜……頼むから俺が行くまで暴走するなよ……今度こそ返り討ちに会うのがオチだっ！PAGE

$clear(000)


$bg(000, bg003)
【孝志】「茜っ！」R
　販売店に着くと、俺は作業場に飛び込んだ。R
　……だが、誰もいない。R
　茜はいないのか？R
　次いで事務所の扉に引っ付く。R
　すると、中に誰かいる気配はする。PAGE

$bg(000, bg004)
$char1(000, shin01)
【孝志】「………………！」R
　事務所に入ると、俺は異様な空気を察して一瞬立ち竦んだ。R
　視界から得られる情報が一瞬理解を超えていて、脳が分析してくれなかった。R
KOE(001500262,001)【茜】「馬鹿っ！　離せっ！」R
　訳も分からずにいた短時間の沈黙を破ったのは、茜の叫び声だった。PAGE


//イベント絵出すか。もしくは、茜凌辱はＥＤの狂う所まで通常通りでいいかも知れない

close
set_mwnd(1)

【孝志】「…………なっ！」PAGE

　ありえない光景を目の当たりにして、驚愕のあまり声が詰まってしまう。PAGE

　片方のソファには、茜の親父が座ってタバコを咥えたまま俺を見ている。PAGE

　そしてもう片方のソファには……茜が男に組み敷かれている。PAGE

　衣服は乱れ、目には目隠しがされている……。PAGE

　なんでこんな事になってるんだ……茜の親父が……実の父親が、娘が凌辱されようとしているのを見ているなんて正気の沙汰じゃない……！PAGE

//黒背景

　脳がパニックを起こしている間に、茜の親父は俺に近寄ってきた。PAGE

　非現実的な恐怖と共に現実を知覚すると動転していた気が回復する。PAGE

　実の娘でも放っておかないだろうと勘ぐっていた矢先にこれだ……最初からこうするつもりで茜を呼び寄せたのか？PAGE

　何なんだこいつ……ケダモノ以下じゃないか！PAGE

【孝志】「貴様ああああああ！」PAGE

　一気に怒りが爆発した俺は、激情のままに茜の親父に向かって突進した。PAGE

　短距離を駆けた俺は、腰をひねり腕に力を篭めて、親父の顔面を狙って拳を突き出す。PAGE

$bg(002, bg004)
$squake(000)
【孝志】「…………！」PAGE

　しかし次の瞬間、視界が揺れた。PAGE

　突き出した腕を片手で払われ、もう片方の手で顔を押さえ込まれたかと思った瞬間、横面に鈍い衝撃が走っていた。PAGE

　押さえ込まれたのではなくて掌底で横面を張られて吹っ飛んだ俺だが、茜にのしかかっている男にぶつかって床と激突するのを免れた。PAGE

　顎がガクガクして視界が揺れているが、俺は下敷きにした男に肘を打ち込み反動をつけて立ち上がろうとした。PAGE

　だが……俺の動きを待っていたかの様に腕が突き出され、腕を押さえ込まれてしまう。PAGE

　状況も自分の体勢も分からないままに鮮やかな手つきで押さえ込まれると、今度は後頭部を押さえつけられて、顔面をテーブルに叩きつけられる。PAGE

　……感覚が途切れ、瞬間的に痛みは感じなかったものの、すぐに顔面に鋭い痛みが襲ってきた。PAGE

　今度は手首を掴まれ、万力のような力で締め付けられる。PAGE

【孝志】「うあっ！」PAGE

　そのまま上腕をねじられ、関節がキリキリと悲鳴を上げる。PAGE

　激痛に目を見開くと、テーブルに赤い絵の具が撒かれていたのが見えた……それが俺の鼻血だと気付くまで、少しの時間がかかった。PAGE

【孝志】「ああ……！」PAGE

　数秒の間は痛みに堪えるのが精一杯で、思うように力が入らない。PAGE

　俺がうめいている間に、茜の親父は次の行動を取っていた。PAGE

　ふっと手が軽くなったかと思うが早いか強引に両手を後ろに回され、次の瞬間にはカチャっと言う音と同時に手首に冷たい感触を受けた。PAGE

　手が動かせない……腕を捻り上げられる痛みは去ったが、後ろ手に手錠をはめられたと悟るとさぁっと血の気が引いていくのが分かった。PAGE

【孝志】「ぐっ……うぅ……がっ！」PAGE

　どうにかこれを外せないかともがき始めると、今度は蹴り飛ばされ床に転ばされた。PAGE

close
set_mwnd(0)

$char1(000, shin01)
【真之介】「どっかで見たと思ったら……この前茜と一緒にいた奴か」R
　冷たい声を受けて顔を上げると、茜の親父が面白くなさそうな表情で俺を見下ろしている。R
　茜の親父は新しいタバコを取り出して火を点けると、俺のわきにしゃがみ込んだ。PAGE

【孝志】「…………っ！」R
　うちどころが悪かったか、片目がうまく開かない。R
　だが俺は虚勢を張って、見下ろしている鮫のような顔を睨み返した。R
【真之介】「フン……」R
　……それも、茜の親父には余裕の冷笑をもって報われただけだ……。R
【真之介】「お前、なかなか度胸あるじゃねぇか。ヤワな面してんのになァ」PAGE

　……正直、恐怖を感じた。R
　この親父……外見だけじゃなくて中身も暴力的な人間だという事が肌で感じられたからだ。R
　初めて見た時に、警察というより暴力団みたいだと感じた事が思い出される。R
【孝志】「くそっ……放せ！　放せよっ！」R
　それでもまだ俺は抵抗する意思を示した。R
　恐れはあってもここで引いては男じゃない。PAGE

KOE(001500324,001)【茜】「孝志？　孝志なのっ！？」R
　目隠しをされた茜が俺に気付いて声を張り上げた。R
$squake(000)
【孝志】「茜っ……！」R
　茜に注意を割くと、すかさず蹴りを入れられる。R
　絶妙な力加減で顎を蹴られて、意識はあるままに言葉を出せなくなってしまう。PAGE

　それでも茜は俺が来たのを悟ったのだろう、身じろぎして声を振り絞る。R
KOE(001500331,001)【茜】「コラァッ！　馬鹿親父！　孝志に何をしたぁっ！」R
　……縛られて目隠しをされているのに、茜の口調には力があった。R
　よくあんな状態で気丈に振る舞えるものだ。PAGE

【真之介】「フン……小田桐ぃ」R
　茜の親父も別の意味で感心した様に鼻で笑った。R
$char2(000, oda01, shin01)
　そして低い声で呼びかけると、最初に茜を組み伏せていたが、俺に肘を打ち込まれて伸びていた男がのそっと立ち上がった。R
　小田桐なんて、こんなヤツいたな……程度の影が薄いヤツなのに、茜の親父とグルだったのか。PAGE

【真之介】「ヤっていいぞ」R
【小田桐】「あ……茜ちゃん……うへっ」R
　小田桐はそう言われると、うへっ、うへっと不気味な笑い声を出して茜に迫った。PAGE

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg004)

}
// =========================================================

close
set_mwnd(1)

//$bg(000, eventcg)//?
bgm.play("凌辱")
KOE(001500344,001)【茜】「わっ！　やめろ！　馬鹿！　死ね！」PAGE

　目隠しをされ、俺と同じように両手を後ろで縛られている茜は、他人の手が自分に触れた事で爆発的な抵抗をした。PAGE

　全身を振って、抵抗をするのだが、両腕が使えず、さらに両足の間に入り込まれると、蹴りもできない。PAGE

KOE(001500348,001)【茜】「ふざけんな！　触るな！　放せ放せ放せ馬鹿！」PAGE

　声だけは威勢がいいのだが、実質何らの抵抗もできずにいる。PAGE

　……茜が犯されようとしているのに、黙っている訳にはいかない。PAGE

//$bg(999, bg004)
$char1(000, shin01)
【孝志】「馬鹿な！　やめさせろよ！　あんた茜の親父だろう！」PAGE

　茜の親父は俺の言う事は無視して、美味そうにタバコの煙を吐き出した。PAGE

　まるで俺の事なんか眼中にないと言う感じだ。PAGE

【孝志】「おい！　何でだよ！　何で自分の娘にこんな事できんだよ！」PAGE

　俺がさらに声を荒げると、親父は組み付かれた茜に一瞥をくれて、俺の目前にタバコの火を近づけた。PAGE

【真之介】「五月蝿い」PAGE

【孝志】「…………！」PAGE

　目前にタバコの火を認めて、俺は瞬間的に目を瞑った。PAGE

$bg(000, kuro)

KOE(001500362,001)【茜】「孝志！　馬鹿！　逃げろ！」PAGE

　……この状況で逃げられたら世話はない。R
　片目を薄く開けると、顔にタバコの煙を噴きつけられた。PAGE

$bg(999, bg004)
$char1(000, shin01)
【真之介】「お前、偶然ここに来たのか？　それとも何か知って来たか？」PAGE

【孝志】「…………知らねぇよ！」PAGE

　返答に対する拒絶だったのだが、言葉だけを捉えれば知らずに偶然来たとも取れる。PAGE

　親父はニッと笑って俺を転がした。PAGE

【真之介】「そうか、そりゃ不運だったな！」PAGE

$squake(001)
pcm.play(se05)
【孝志】「あっ……がぁっ！」PAGE

　仰向けにされたと思うとみぞおちを殴られ、俺は息が詰まって悶絶した。PAGE

pcm.play(se05)
$squake(000)
【孝志】「がっ！　
pcm.play(se05)
$squake(001)
……かはっ！　あああああっ！」PAGE

　続けざまに３発殴られて……俺は痛みにのたうちまわった。PAGE

KOE(001500376,001)【茜】「たかしーっ！！」PAGE

【真之介】「まぁ、この際はどうでもいい事だがな」PAGE

　茜の親父はそううそぶいて、俺の髪を掴んで強引に体の向きを変えさせた。PAGE

$bg(000, ev211a)//?
　……小田桐と、茜が見える……。PAGE

KOE(001500381,001)【茜】「馬鹿親父！　孝志に何してるんだっ！」PAGE

　……茜は小田桐に体を舐め回されながらも俺の心配をした。PAGE

【小田桐】「うへっ、うへっ……茜ちゃあん……ボクの愛撫気にいらないのかなぁ～」PAGE

KOE(001500384,001)【茜】「気色悪い！」PAGE

　茜はなおも身じろぎをして小田桐の腕を跳ね除けようとしているが、縛られたままでは如何ともし難い。PAGE

【小田桐】「うへっ……ああ……この小さいおっぱい……憧れてたんだぁ～」PAGE

KOE(001500388,001)【茜】「やめろ馬鹿ぁ！」PAGE

　小田桐が茜の胸を鷲掴みにする。PAGE

KOE(001500390,001)【茜】「いやぁ！　痛い！」PAGE

　指が肌に食い込むと茜は悲痛な声を上げるが、それで却って小田桐は恍惚の笑みを漏らす。PAGE

【小田桐】「うへっ……あっ、あーこっちはどうかなぁ？」PAGE

KOE(001500394,001)【茜】「ひっ！　馬鹿……やめろっ！」PAGE

　今度は秘部に指が伸ばされる……。PAGE

【孝志】「やめろっ！　茜っ！　くそっ！　手錠外しやがれ！」PAGE

　怒りと悔しさで脳が沸騰する……！PAGE

　だが喚くしかできない俺の目の前で、茜の秘裂に指が挿し込まれて行く……。PAGE

KOE(001500400,001)【茜】「っ……！　ああーっ……ぐっ！」PAGE

　茜の顔が恐怖と羞恥に歪み、目隠しの下からも涙が零れるが、それでもなお歯を食いしばって堪える。PAGE

　俺は茜の親父を見返して喚きまくった。PAGE

【孝志】「うがあっ！　くそっ！　やめろ！　やめさせろっ！　茜っ！　茜ぇーっ！」PAGE

　後ろ手に回されたまま起き上がろうとしたが、その瞬間髪を掴まれ、引き倒される。PAGE

　引き倒された衝撃で手錠が絡まり、手首に激痛が走った。PAGE

【孝志】「うああっ！」PAGE

【真之介】「小僧……茜が好みなのか？」PAGE

　無様にのた打ち回っても抵抗をやめない俺に、思いがけない言葉が吐き出された。PAGE

　何でわざわざそんな事を聞くんだ……いや、嘲笑っているだけか？PAGE

【孝志】「ああっ！　好きだよッ！」PAGE

【真之介】「ほう…………がははははっ！　あっはははっは！」PAGE

　悠長に考えているヒマもなく、俺は反射的に怒鳴って返したが……何がおかしいのか、茜の親父はさもおかしそうに笑い出した。PAGE

【真之介】「そうかそうか、こんなじゃじゃ馬でも好いてくれるヤツはいるもんだ！　よかったなぁ茜！」PAGE

KOE(001500416,001)【茜】「笑うな！　こいつどうにかしろ！　馬鹿！」PAGE

　茜はしきりに気持ち悪い気持ち悪いと言って、小田桐を否定しまくっている。PAGE

【小田桐】「ふへっ……うへへっ……」PAGE

　見てるだけでも小田桐の醜行は度し難い。PAGE

　茜はむしろ、目隠しされているからこそ、気丈に振る舞っていられるのかも知れない……。PAGE

　そんな事などお構いなしに、小田桐は茜の胸を舐め、挿し込んだ指を上下させた……。PAGE

KOE(001500424,001)【茜】「いやっ！　やっ！　やめろ……っ！　うっ……く！」PAGE

　太い指で膣内をえぐられると、初めて茜の声に翳りが見えた。PAGE

　精一杯気を張っていても、身体の内側に侵入を許して羞恥と苦痛に喘いでいる……。PAGE

【孝志】「やめろ……やめてくれ……！」PAGE

　茜の弱気は俺の心にも伝播したようだった……。PAGE

　それだけの声をしぼり出すのがやっとで、それ以上何か言おうとすると途端に息が詰まる。PAGE

　嫌悪感が虫の形をして背筋を這いずり、とてつもない不快感に嘔吐しそうになる。PAGE

【真之介】「ふむ、で、茜はこいつの事が好きなのか？」PAGE

KOE(001500434,001)【茜】「…………っ！」PAGE

　茜の親父がアゴを撫でて言うと、苦悶に身をよじらせていた茜の動きが一瞬止まる。PAGE

【真之介】「どうなんだ？　父親としてそれくらいは知っておかんとなぁ」PAGE

　……ふざけるな！　と叫ぼうとして、肋骨に痛みを感じて無残に身体を曲げた。PAGE

　こんな時に父親だと……よくも言える！PAGE

KOE(001500440,001)【茜】「…………馬鹿親父！」PAGE

【孝志】「があっ！」PAGE

　茜が強がると、親父は俺の腹を蹴りつけた。PAGE

【孝志】「うがっ！　……ああっ！　げはっ！」PAGE

　２回……３回……意識が遠くなる……。PAGE

KOE(001500446,001)【茜】「やめろっ！　孝志に手ぇ出すなよ！」PAGE

【真之介】「どうなんだ？」PAGE

　……この親父……遊んでやがるっ……。PAGE

　荒く息を吐き出しながら、俺はそれだけを考えるので精一杯だった。PAGE

【孝志】「うげっ！」PAGE

　また一撃が加えられて、目の前が暗くなりかけた。PAGE

KOE(001500453,001)【茜】「……っざけんな！　そんなヤツ嫌いだよっ！」PAGE

　目の前が真っ暗になる中で、気丈な茜の叫びが聞こえた……。PAGE

　嫌いと言われたのにも拘わらず、俺はその声の調子を聞いて嬉しくなった。PAGE

　好きとか嫌いとかじゃなく、まだ茜はこいつらに屈してはいないと言う事だからだ。PAGE

【真之介】「ああ……！　そういう事か」PAGE

　茜の親父は得心いった様に頷いた。PAGE

【真之介】「まぁ、好きな男の前で女になるのも……乙なもんだろうな」PAGE

KOE(001500461,001)【茜】「…………！」PAGE

　その言葉の意味を理解して、茜は息を呑んだ。R
　こいつ……どこまで性根が腐ってるんだ。PAGE

【真之介】「小田桐ぃ、そろそろ前戯は終わりにして、女にしてやれ」PAGE

【小田桐】「うえへへへっ……茜ちゃん……やっと一つになれるね……」PAGE

KOE(001500467,001)【茜】「やだ……やだっ！　やめて！　やめて！」PAGE

　ふざけんな……！R
　俺は茜の親父を睨み付けようとするが、そんな俺の髪を掴んで強引に茜の方に向けさせられた。PAGE

【真之介】「ちゃんと見ててやれよ？　茜の記念日だぞ？」PAGE

　茜の記念日だと……冗談じゃないぞ……！PAGE

KOE(001500474,001)【茜】「いやっ！　いやっ！　いやっ！　やだっ！　やめて！　お願い……っ！」PAGE

　小田桐は茜を抱っこするように持ち上げる。PAGE

　すでにズボンは下ろされていて、股間には膨張したイチモツが覗いていた。R
　……ただし、サイズは哀れだった。PAGE

【小田桐】「うへっ、暴れないでくだちゃいね～これからおマ×コしてあげまちゅからね～」PAGE

　小田桐は暴れる茜の両の腿を持って、強引に開かせた。PAGE

　そして、自分の物の位置を合わせて、茜の体を降ろした……。PAGE

$bg(000, ev211b)
KOE(001500483,001)【茜】「あっ！　……あっ！　あっ！　ああーっ！」PAGE

　茜の口から悲鳴が漏れた。PAGE

　サイズがどうであれ、異物が大切な所に挿入されたのだ。PAGE

　嫌悪感に身を焦がされ、ぶるぶる身を震わせる茜の様子は痛々しい。PAGE

KOE(001500488,001)【茜】「ああっ！　やっ…やぁー！　やあっ！　やあっ！　やあーっ！」PAGE

　小田桐は茜を貫いて、はふぅ、はふぅと溺れかけた者が水面でどうにか呼吸しているような、形容し難い息遣いをしている。PAGE

【小田桐】「はふっ、はふっ！　うふふふっ、ああ～っ……茜ちゃんのナカだあ～！」PAGE

KOE(001500492,001)【茜】「ああっ！　あああっ！　あああああっ！」PAGE

　茜は無我夢中で首を振って、苦しそうに唸った。PAGE

【小田桐】「いいね……いいねっ！」PAGE

　小田桐は、腰の上に乗せた茜を弾ませた。PAGE

KOE(001500496,001)【茜】「うっ……くうっ！」PAGE

　その反動で、肉棒が茜の膣に突き刺さったり抜けそうになったりする。PAGE

KOE(001500499,001)【茜】「うあああああああっ！　やああああああっ！」PAGE

　茜の絶叫が部屋にこだました。PAGE

【小田桐】「あ……あ、茜ちゃん！」PAGE

　小田桐も粘着質の声を張り上げた。PAGE

　……見ていられない。R
　俺は思わず目を背けた。PAGE

KOE(001500506,001)【茜】「あああああっ！　……う……ぐうっ……」PAGE

【小田桐】「はふぅ、はふぅ……うへぇっ！」PAGE

　茜の悲鳴と、小田桐の卑雑な声が交互に聞こえる……。PAGE

【真之介】「まぁ、面白い見物だろう？」PAGE

　頭の上で声が聞こえて、俺は唇を噛んだ。PAGE

　目の前で何が起こっていても、何を言われても抵抗する事ができないこの状況が、どうしようもなく惨めで自分自身に対する恨みすら湧いて来る……。PAGE

KOE(001500514,001)【茜】「うわあああっ！　ああああっ！　ああああああああ！」PAGE

【小田桐】「あ、茜ちゃん……感じる？　感じる？」PAGE

　小田桐は茜を揺さぶって面白そうに笑っているが、揺さぶられる茜は膣を貫かれているにも拘わらずギッと歯を噛み締めて言った。PAGE

KOE(001500517,001)【茜】「はぁ、はぁ、はぁ、はぁ…………気色悪い！」PAGE

　茜は苦しみながらも小田桐を拒否する。PAGE

　一方ではっきりと否定された小田桐は、見た目にもそうと分かる位にしょぼくれたが、すぐにいやらしい笑みを浮かべた。PAGE

【小田桐】「ボク……茜ちゃんに感じて欲しいんだ……だから感じてくれるまで頑張るね」PAGE

　……その言葉を聞いて茜も俺も愕然とした。PAGE

【小田桐】「だってボク……茜ちゃんの事が好きだったんだぁー！」PAGE

　……この男、精神が歪んでいる。PAGE

　わざと相手が嫌がる事を言っているのではない。R
　全く逆に、本心で言っている。PAGE

　そう思えるのも、小田桐の茜を見る目が奇妙に優しいのだ。PAGE

　状況や相手の思惑、そんなものに囚われないで、自分の心の赴くまま全ての事象を捉えている。PAGE

　全てが自分の中で完結して、自分の幸せを、茜という媒体を通して心中で肥大させている。PAGE

　茜すら恐怖に縛られて、抵抗を止めた……。PAGE

　俺は振り返って、茜の親父を見た。PAGE

【孝志】「あ……頼む……やめさせてくれよ……」PAGE

【真之介】「何ぃ？」PAGE

【孝志】「あれじゃあ……あんまりだ……茜が……あか」PAGE

　最後は声が擦り切れて声にならなかった。PAGE

　さすがの茜の親父も、やや呆然として少し考え込んだ。PAGE

　小田桐の性癖を知らなかったのだろうが、指示を出したのは茜の親父自身だ。PAGE

【孝志】「お願いだ……これ以上は……！」PAGE

　俺は声を絞り出して憎い相手に懇願した。R
　茜の親父は小さくなったタバコを灰皿に押し付けると、すぐに新しいタバコを取り出し火を点けた。PAGE

【真之介】「……………………いや、ダメだな」PAGE

【孝志】「な……」PAGE

　何でだ……アンタだって小田桐の醜態を見て顔をしかめていたじゃないか！PAGE

　タバコの煙を吐き出すまでのこの間は、心中で揺らいだからじゃないのか！PAGE

【孝志】「ああ……」R
　かろうじて息を吐き出せただけで、やはり声がかすれてしまって発音にならない。PAGE

【真之介】「まぁ、茜にはそろそろ売りでもさせようと思っていた所だしな……この際はちょうどいいかも知れん」PAGE

　そう呟いた親父の表情から、迷いが消えた……。PAGE

KOE(001500554,001)【茜】「ひああっ！」PAGE

　一際高い茜の叫びで、俺は今さっきの言葉を忘れた。PAGE

【小田桐】「うふぅ……はふぅ……あ～すごいよ茜ちゃん！　最高だよ！」PAGE

KOE(001500557,001)【茜】「はっ、はっ、はっ、はっ……くうっ！　ふぅっ！」PAGE

　茜はもう抵抗を忘れて、小田桐の動くままに揺られていた。PAGE

　聞こえるのは、定期的な息遣いだけ……。PAGE

【小田桐】「ああ……ボク……先にイっちゃいそうだよ！」PAGE

KOE(001500563,001)【茜】「はっ、はっ……はっ、はっ、はっ……く……」PAGE

【小田桐】「イくよ！　イくよ！　イくよ！」PAGE

【孝志】「……やめろ……」PAGE

$bg(002, siro)
$bg(001, ev211c)
【小田桐】「あっ！　うはっ！　あっ！　おお～っ！」PAGE

KOE(001500567,001)【茜】「くぅっ……はっ、はっ、はっ、はーっ……はーっ……」PAGE

　言葉遣いの割には、さして激しくない腰使いだ。PAGE

　……外的刺激や感覚的刺激等を必要とせず、自分の脳内だけで精神的麻薬を分泌できる男は、淡々と昇天を迎えた。PAGE

　……それで茜は、ようやく秘部を貫いた異物から解放された。PAGE

　茜にしてみれば性的な拷問でしかなかっただろう。R
　これでは、小田桐は茜でオナニーをしていたに過ぎない。PAGE

　……それでも、茜が完璧に汚された事に変わりはなかった。PAGE

　膣内に注がれた精液が秘裂から漏れ出すと、絶望すら覚える……。PAGE

　体中が震えて……歯の根が合わない。R
　ガチガチと歯が鳴る音が自分で不愉快だった。PAGE

【小田桐】「ああっ！　良かったよ！　最高だったよ！　茜ちゃん！」PAGE

KOE(001500580,001)【茜】「……はぁっ……はぁっ……はぁっ……はぁっ！」PAGE

【小田桐】「茜ちゃんも良かった？」PAGE

　小田桐が茜の耳元で囁くと、茜は荒い息を吐きながら下唇を噛んだ。PAGE

　そして返事をする代わりに、ベッと唾を吐き出した。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(19) = 1
// =========================================================

close
set_mwnd(0)

$bg(999, bg004)
$char1(000, shin01)
【真之介】「わははははは！　さすが俺の娘だ！」R
　その様を見た茜の親父は高笑いした。R
　不謹慎にも、俺も内心で快哉を叫んだ。R
　こうまでされて、なお逆らうとは見上げた精神力だ。PAGE

【真之介】「ククククッ！　小田桐ぃ……お前じゃ力不足だな」R
　冷笑を投げかけられた小田桐は、赤くした顔を歪ませた。R
【真之介】「大体、血が出てないしなぁ……処女膜破れてないんじゃねぇのか？　それとも処女じゃなかったのか？」R
　笑いながら俺の顔を見返した茜の親父は、今度は小田桐に近づく。PAGE

【真之介】「オラ、もうせいせいしただろ？」R
$char2(000, oda01, shin01)
【小田桐】「……う」R
　小田桐は茜の体を全身で抱いた。R
【小田桐】「やだぁ……！　茜ちゃんは渡さないぞ！」R
$char1(000, shin01)
【真之介】「ザけてんじゃねぇ！　このボケ！」R
　今度は親父に茜を取られると思い込んだか、茜を守るように抱え込む小田桐だが、親父の拳一発で顔面を強打され、あっけなく怯んだ。PAGE

　瞬間、茜が小田桐の腕に噛み付いた。R
　小田桐は、あひゃっ！　と声を上げて茜から両手を離した。R
　そこへ２発目の拳が飛んできて、鼻柱が潰れ、顔の下半分を鼻血で染めながら吹っ飛んだ。R
　茜を犯したパラノイアは、最後まで醜悪だった。PAGE

KOE(001500607,001)【茜】「はぁっ……はぁっ……はぁっ……！　くそっ！」R
　目隠しをされたままの茜が、親父と無意識の連携プレーをした形になる。R
　それは偶然の産物であるのだが、親父と小田桐が同士討ちをしている間に、俺は何とか立ち上がる事ができた。R
　……茜があそこまで頑張ったんだ。R
　俺だって最後に足掻いてみせなきゃ……茜に笑われる！R
　だが両手が縛られているから、やれる事は少ない。PAGE

【孝志】「おああああああっ！」R
　俺は力の限り叫んで、茜の親父に突進した。R
　親父が振り返ると同時に姿勢を低くして、頭からぶつかる。R
【真之介】「ぬ！」R
　渾身の力をこめた体当たりで、茜の親父はよろめいて足をもつれさせた。R
　このまま倒れてくれれば、俺が上になる。R
　腕が使えないなら頭突きでもくれてやる。PAGE

　しかし、足をもつれさせながらも茜の親父は俺の襟首を掴み、バランスを変えて横投げに俺を投げた。R
【孝志】「…………ぁっ！」R
【小田桐】「うげほっ！」R
　投げられた先には小田桐が転がっていて、運よく俺のダメージは極小に抑えられた。R
　腹に俺の全体重をかけられた小田桐は、白目を剥いて泡を吐いているが……。PAGE

【真之介】「クククッ！　いい度胸じゃねぇか……」R
　体をずらしてなおも立とうとすると、茜の親父は俺の襟首を掴んだ。R
KOE(001500630,001)【茜】「孝志ぃ！」R
【孝志】「……クソ度胸だけは持ってんだよ」R
　茜の叫びで俺は虚勢を張る事ができた。R
　襟首を掴まれながら、眼光だけは鋭くして茜の親父を見返す。PAGE

【真之介】「いいね、お前気に入ったぜ」R
【孝志】「……アンタに気にいられたくはないね」R
　襟首を捕まれているから言葉を発する度に呼吸が苦しくなる。R
　それに散々蹴られたから肋骨やら胸筋やらが悲鳴を上げて、思わず顔をしかめてしまった。PAGE

【真之介】「わはははは！　よし決めた！　お前に茜を任せるとしようか」R
【孝志】「…………何？」R
　何を言っているか分からず、俺は顔をしかめた。PAGE

KOE(001500644,001)【茜】「はぁ……はぁ……はぁっ！　くそっ！　いい加減にしろよ馬鹿親父！」R
　茜も呼吸を整えて親父をなじった。R
　親父は、なおもクククッと喉を鳴らして笑った……。PAGE

bgm.stop(500)
$clear(000)

close
set_mwnd(1)

　…………。R
　……………………。R
　………………………………。PAGE

bgm.play("凌辱")
$bg(000, ev212a)//ev212

　お前に茜を任せる……その言葉の意味を正確に推し量れる訳もないし、また、その言葉が意味する卑劣さは俺の想像の外にあった……。PAGE

　悠依を犯し大変な状態にしておき、なおかつ最悪な形で娘を犯させておいて、それでさらに何を言うのか、俺の理解を超えていた。PAGE

　俺の想像力が貧困だったと言うなら、残念ながらそうなのだろう。PAGE

　茜の親父から思い当たる節はそれなりにあった筈だ。PAGE

　しかしそれは俺の思考の許容範囲を超えていて、思い至らなかった事だ。PAGE

【孝志】「う……ぐうううう……！」PAGE

//※一枚絵がレイプ目のため、激しいのと壊れちゃった感じと２パターンいただきました
KOE(001500659,001)【茜】「はぁっ！　あっ、あっ……うっ、あああっ！」PAGE

　……ともかく、最悪な状況を迎えた俺と茜は、今さらに酷い目にあっている。PAGE

　酷いというのは“心の内”の冷静な自分が、客観的に見て酷いと思う事だ。PAGE

　俺の肉体は今、理性を超えて動いている。PAGE

　精神も既に蝕まれ、快楽に耽って恍惚に満たされるのを悦んでいる……。PAGE

KOE(001500666,001)【茜】「やっ……！　あっ、あはぁっ！」PAGE

　俺は茜の膣内に刺し込んだペニスを激しく前後させて、快楽を貪った。PAGE

【孝志】「うあっ……！　おおっ……おおっ！」PAGE

KOE(001500669,001)【茜】「あ……！　はぁっ！　あうっ！　う……くぅっ！」PAGE

　茜も俺の突き上げに耐えて、体を硬直させている。PAGE

　もう丸一日ほど、ずっとこうして茜の膣内に侵入を果たしているだろうか。PAGE

　何故こうなったか……これこそ茜の親父の卑劣な手だった。PAGE

　まず暴行を受けて動けなくなった俺に当身を食らわせ、気絶させた。PAGE

　目が冷めた時には、知らない場所で、俺も茜も全裸にされていた。PAGE

　そして茜の親父は、俺に茜を犯せと命令を下した。R
　もちろんそんな事ができる筈もない。PAGE

　俺は頑として拒否したが、俺の意思などは最初から関係ないようであった。PAGE

　俺の理性が壊れ始めるのは、それからの事である。PAGE

　……無理矢理注射をされ、次いで何らかの液体を飲まされた。PAGE

　液体はワインだったが、ただのワインではなかったのだろう……その途端に体の中で、全身の血管が沸き立って体中が熱くなった。PAGE

　そして一気に気分がハイになって、勝手に陰部が勃起した。PAGE

　そして茜の親父の２度目の命令……。PAGE

　獲物はすぐそこにいる。R
　茜は両腕を束縛されたまま、目隠しは解かれて俺を心配そうに見ていた。PAGE

　俺は必死に理性で抑えこんだ。R
　この親父や、あの醜悪な小田桐と同じ事はしちゃいけない。PAGE

KOE(001500693,001)【茜】『負けないで！』PAGE

　茜が父親を罵倒する声、俺を励ます声と、それに対する笑い声……相反する感情が鼓膜にぶつかって、その度に俺は意思を取り戻した。PAGE

　……だが、肉体の興奮と、精神の飽和が限界に達した時、本能は理性を排した……。PAGE

【真之介】『ククッ……効いてきただろう』PAGE

　茜の親父は、俺の変調を見て笑った。PAGE

　……茜は、最初俺に抱かれる事に難色を示した。PAGE

KOE(001500701,001)【茜】『やだ！　お願い！　やめてよ！』PAGE

　小田桐に犯された時と違い、俺を諭すような声であった。PAGE

　俺が薬を打たれて正気を失った事に対して情を移したのかも知れない。PAGE

　だから大した抵抗もなく、俺は茜の体を包む事ができた。PAGE

　……が、いざ挿入する場面になると、茜の体が恐怖に震えだした。PAGE

　小田桐に凌辱された時でも最後まで抵抗を続けた茜が、今にも自分を犯そうとしている俺を見て顔色を変えている。PAGE

　小田桐の時は目隠しをされていたし、怒りと痛みでいっぱいだったのだろうか……茜の気持ちの上では、先ほどのは性的体験にはならなかったのだろう。PAGE

　しかし茜がどうであれ、俺の本能は茜を欲していた。PAGE

KOE(001500711,001)【茜】『いやあああーーーっ！』PAGE

　そして茜を突き刺し、茜は高い声の悲鳴を上げた。R
　メリメリと肉棒が埋もれて行くと、膣道の中ごろで肉の抵抗があったが、俺は構わずに貫き通した。PAGE

KOE(001500714,001)【茜】『……あああああああああーっ！』PAGE

　強引に根元まで埋めていく中で、ブツッと何かが切れる感触があった。PAGE

　小田桐のサイズでは処女膜を破れなかったのだろうか。それとも、茜に挿入した気持ちで充分快楽を得て、膜を破るのを面倒臭がったのだろうか。PAGE

　精神が飽和して結合部は見ていないが、ともかく茜の処女膜を破ったのは俺だった。PAGE

　……その後は、ひたすら茜を汚した。PAGE

　絶望に震える茜にのしかかり、猛り狂う一物を茜の中に埋めて腰を振った。PAGE

　ありえない程強烈な刺激を覚えて、俺は何度も何度も射精した。PAGE

　しばらくは茜の口から悲痛な叫びが断続的に続いたが、いずれそれもなくなっていった……。PAGE

　そうして快楽を貪っている間、俺は茜を犯すだけのセックスマシーンと化していた。PAGE

　途中で急に苦しくなると薬が打たれ、ワインを飲まされた。PAGE

　その度に海綿体は充血し、欲望が鎌首をもたげた。PAGE

　一度など、茜の膣内に男根を埋めたまま気を失うように眠った。PAGE

　短い睡眠時間を強制的に妨げられると、さらに茜を犯し続けるように仕向けられた。PAGE

　茜も、何度も何度も犯されているうちにヒステリックに笑い出し、そして感情を亡くしていった……。PAGE

KOE(001500731,001)【茜】「うああっ……あっ……はぁっ……うあっ……はっはっ……あぁ……」PAGE

【孝志】「……ぐうっ……うぅっ……があっ！」PAGE

　幾度……茜の膣内で果てただろう……。R
　何度も挿入を繰り返した男根が擦り切れるように痛い。PAGE

　茜と俺の股の下では、精液と愛液が混ざり合った混合液が床に染みをつくり、さらにそこには少量の血が彩りを添えていた。PAGE

　男根がチリチリ痛むから、本当にどこか擦り切れて出血していたのだろうか。PAGE

　それでも、俺は茜を犯すのを止められなかった。PAGE

　……そもそも、この時俺の自我は壊れていた。PAGE

　度々打たれる薬と飲まされる媚薬……度重なる過剰な服用に、俺の意思は体を操る事を放棄し、純粋な快楽を貪った。PAGE

KOE(001500742,001)【茜】「あうっ！　ああっ！　はっ……はっ……あぁーっ！」PAGE

【孝志】「ぐぅ……ぅ……あ……！」PAGE

　今の俺は、繁殖期を迎えた動物という所か……。PAGE

　茜の喘ぎ声を聞き、粘膜の接触を感じて、ただひたすらに精液を垂れ流す……。PAGE

//以下黒背景
close
set_mwnd(0)

$bg(000, kuro)
【真之介】「クククッ……茜も好きな男に抱かれて壊れるなら本望だろうな……」
　聴覚に日本語が流れてくるが、俺の脳はそれを言葉として消化しなかった。R
　その場にもう一人の男が現れたのも分かっていたのかどうか怪しい。PAGE

【真之介】「どうだい、いい見世物だろうが？」R
【義人】「フン……全く、無茶をしてくれるな」R
【真之介】「まだどっちも死にはしねぇよ。それより見ろよ茜のツラぁ、完全にイっちまってるぜ」R
【義人】「お前の強引な手腕はこれきりにしてくれよ？　後の始末が面倒だ」PAGE

【真之介】「なぁに、二人ともしばらくは家出でもしたって事で処理するさ。茜が稼げるようになるまではこの男も使い道があろうからな」R
【義人】「……大丈夫なのか、これは？」R
【真之介】「まぁ、薬抜けるまで当分監禁しねぇとなぁ……それでも壊れたままなら蒸発という事にするしかあるまいて……お前が協力すりゃ充分デッチあげられる」R
【義人】「……まぁ、こいつもいささか憐れだな」PAGE

　茜の親父が考えたやり口は、悪意という一点において多重な効果をもたらしたのだった。R
　俺という存在は壊され、茜を屈服させる道具にされ、さらにそのまま利用されようと画策されている。R
　茜は不本意に俺に犯された事で、この上ない絶望感を味わった。PAGE

　この気丈な娘にとって、この扱いは茜という人格を構成する成分の明るい部分を取り払った事だろう。R
　今後の事など分かりようもないが、俺と茜は、陽の当たる道を歩けなくなる事くらいは想像するべきであろう……。R
　さらに俺の場合は、後顧の憂いを断てるような段取りまで立てられている。PAGE

　しかし、今の俺の肉体は、もはや脊髄を駆け上るような淫靡な快楽と、自分の息遣い、それから繋がっている相手の呼吸しか知覚できず……それでも俺は茜を犯し続けた。PAGE


//バッドエンド：クリアフラグたたず？
farcall(_endroll, 00, 3)

@クリアフラグ = 1	//クリアフラグ
@バッド(1)  = 1	//エンドリスト


system.debug_write_log(茜ＢＡＤＥＮＤ)
returnmenu