// #SCENE_SCRIPT_ID = 0017 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(悠依ルート)

$bg(000, bg022nl)
【孝志】「………………」R
　茜に言われた事を色々考えながら歩くと、すぐに診療所は見えてきた。R
　外から悠依の部屋を確認すると、電気は点けられているが、薄暗い。R
　常夜灯だけが点いているのだろう。R
　……すると、悠依はもう寝たか……。R
　そう考えつつも、なんだかんだで診療所の入り口まで歩いてきてしまった。PAGE

KOE(001700012,001)【茜】「この馬鹿親父ー！」R
　すると、どこからともなく茜の叫び声が響いた。R
　声のした方をこっそり覗くと、拳を振り上げて走る茜と、追われる茜の親父さんがいた。R
　その傍らには、忍が白けた顔で立っていた。PAGE

　まったく騒がしい事だ。何をやってるのだか……。R
　チラッと見た状況から推測するに、こんな時間に母親以外の女性といる親父を怒ってるのだから、ひょっとすると浮気をしていると思ったのだろうか。R
　すると、忍は茜の親父さんの浮気相手か何かか？R
　……ま、見なかった事にしよう。R
　無関係の第三者としては、知らぬ振りが一番だ。PAGE

　そんな事を考えながら悠依の病室を見ると、今まで暗かった窓に明かりが点いた。R
　……悠依、起きちゃったのかな。R
　悠依が寝ているならこのまま帰ろうかと思っていたが、やっぱり悠依の顔を見ておく気になった。R
　入り口の所で茜と茜の親父の方を見るが、まだ茜は親父さんを追っかけていて、俺には気づく様子もない。R
　違う意味で茜も大変だなと一人で苦笑いしていると、忍さんが不意に振り向いて目が合った。R
　俺は騒ぎに関わりたくなかったから、目礼だけして早々と診療所の中に入った。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg023nl)
bgm.play("休息")
　正面のロビーを抜けて階段を上がり悠依の病室の前に来ると、ドアの隙間から明かりが漏れていた。R
　今まで寝ていたみたいだし、まだ夢現かなぁと思いつつ軽くドアをノックしてみる。R
KOE(001700033,008)【悠依】「はぁい」R
　すると、中から間延びした声が聞こえた。R
　眠そうな声だが、一応しっかり起きてるらしいな。R
KOE(001700036,008)【悠依】「だぁれ？」R
【孝志】「俺ー」R
　そう言いながらドアを開けると、悠依はゆっくりと上体を起こそうとした。PAGE

$bg(000, ev005a)
KOE(001700040,008)【悠依】「あっ……お兄ちゃん？　どうしたの？」R
【孝志】「うん、近くに来たからさ。いいよ、そのまま横になってろよ」R
$bg(000, ev005i)
　ベッドの傍に寄って手振りを交えながら言うと、悠依はまたゆっくりと体を寝かせる。PAGE

【孝志】「起きちゃってたんだ？」R
KOE(001700045,008)【悠依】「うん、なんかおっきい音が聞こえて」R
　やっぱりかと思うと思わず笑えてしまう。R
【孝志】「ぷっ！　それ、茜だぜ」R
KOE(001700048,008)【悠依】「えっ？」R
【孝志】「いや、なんかよく分かんないケド、何かあったみたい」R
　親父さんの不倫現場に居合わせて茜が憤慨していたみたいだー、なんて言えないから俺は言葉を濁した。PAGE

KOE(001700052,008)【悠依】「茜ちゃんと一緒だったの？」R
【孝志】「ああ、最近物騒な話があったから近くまで送ってきたんだけど、ここら辺でいいって言ってさっさと行っちまったんだ。そしたら茜の声が聞こえてきたって感じなんだけどな」R
KOE(001700054,008)【悠依】「ふぅん……茜ちゃん、何かあったのかな？」R
【孝志】「さぁ、野良犬が噛み付いてきたんじゃない？」R
KOE(001700056,008)【悠依】「ふふっ、まさかぁ」R
【孝志】「あははは」R
　軽く笑い合ったが適当にお茶を濁して話をするのはつまらない。R
　だから俺は悠依の事に話題を変えた。PAGE

【孝志】「で、お前の方はどうだ？」R
　おでこに手を当ててみる。R
【孝志】「ん……特に問題なしなようだな。よしよし」R
KOE(001700064,008)【悠依】「今日は一日調子いいんだよ」R
　悠依はそう言って、枕元に置いてあったテディを抱き上げた。PAGE

【孝志】「お、さっそくベッドに置いてるのか？」R
KOE(001700068,008)【悠依】「うん、この子気に入っちゃった」R
【孝志】「そうかそうか。うにゅーっ」R
　テディの耳を引っ張ると、悠依はむっとした顔をしてテディを胸元に引き寄せた。R
KOE(001700071,008)【悠依】「だめー。テディいじめないでー」R
【孝志】「あはは」PAGE

　何でこう、女の子は物を可愛がるのかな。R
　ヌイグルミを苛めないでなんてセリフがどうして自然に出てくるのか俺にはちょっと理解できないが、かばう仕草が可愛いから見ていて微笑ましい。R
　しばらくこのネタで悠依をいじれるなと意地悪く考えたが、しつこくすると嫌われそうだからやらない。PAGE

【孝志】「まぁ、調子いいなら良かった。何か欲しいものはありますか、お嬢さま？」R
　ことさら演技調で上目遣いに言うと悠依は少し照れた風にはにかんだが、調子を合わせて少しすました顔になって言った。R
KOE(001700080,008)【悠依】「のど、渇いちゃった」R
　さて、この切り返しはどうするか……と、わざわざ考えようとすると素に戻るものだ。PAGE

【孝志】「ん、じゃあ何か買ってくるか」R
KOE(001700084,008)【悠依】「あっ、大丈夫。そこの冷蔵庫の中に入ってるから、一緒に飲も」R
　悠依もあっさり素に戻って、冷蔵庫を指し示した。R
【孝志】「おっ、気が利くね……どれどれ」R
　冷蔵庫の中を覗いてみると、中は色んなジュースが入っているが、並んでいるのはどれもこれもフルーツジュースだ。お中元のギフト商品みたいだな。PAGE

【孝志】「じゃあ、リンゴとブドウとバナナ、どれがいい？」R
KOE(001700090,008)【悠依】「んーと。りんご」R
　俺は中からリンゴジュースを取り出したが、一旦棚の上にジュースを置いて、先に悠依が上半身を起こすのを手伝ってやった。PAGE

$bg(000, ev005a)
　それからコップに注いだジュースを手渡した。R
【孝志】「はい」R
KOE(001700095,008)【悠依】「ありがとう」R
　俺は残ったリンゴジュースの缶を手に、ベッドの傍の椅子に腰をかける。R
　コップを両手で持ってジュースを飲む悠依を見守ると、悠依は一口だけ飲んで一息ついた。PAGE

　そして下ろしたコップを見つめながらぼそっと言った。R
KOE(001700100,008)【悠依】「……昔の夢見ちゃった」R
【孝志】「何の夢？」R
KOE(001700102,008)【悠依】「……ほら、昔、二人だけで花火大会に行った事あったでしょ。覚えてる？」R
【孝志】「ああ、あったなぁ……」R
　俺はうろ覚えだったから、適当に返事をして悠依の言葉を待った。PAGE

KOE(001700106,008)【悠依】「私が見に行きたいってせがんだから、お母さん達に内緒で近くの川辺に連れてってくれたんだよね」R
　……そう言われると記憶が蘇ってくる。R
【孝志】「ああ、そんな事もあったな。でもお前、付いて来たはいいけど暗いよ怖いよって泣き出すから困ったぞ」R
$bg(000, ev005c)
KOE(001700109,008)【悠依】「むー」R
　少しだけ思い出した事をそのまま喋ると、悠依は照れ臭そうに微笑む。PAGE

$bg(000, ev005a)
KOE(001700112,008)【悠依】「でも花火が鳴ったら、お兄ちゃんが一生懸命なだめてくれたの覚えてるよ」R
【孝志】「そうだったかなぁ……」R
KOE(001700114,008)【悠依】「うん、一緒に川辺に座って、遠くに見える花火を眺めてたよね」R
　俺の記憶では、花火を見に行ったと言っても半分道に迷った末に辿り着いた場所が川辺だった。R
　何せ子供のやる事だから、花火がよく見えそうな開けた場所を探して闇雲に歩いたのだが、悠依もよく覚えているものだ。PAGE

【孝志】「……懐かしいな。あの川辺なんかに行ったのか。今じゃ用もないから寄りつきもしないな」R
KOE(001700119,008)【悠依】「ふふっ。でもお兄ちゃん酷いんだよ」R
【孝志】「はて、何の事だっけ？」R
　いきなり酷いと言われても思い当たる節はない。R
　俺が首を傾げると、悠依は口を尖らせた。PAGE

KOE(001700124,008)【悠依】「迷子にならないように手を繋いでてくれるって言ったのに、私が花火に見とれてるうちに急にいなくなっちゃうんだもん」R
【孝志】「ああ……そうだったなぁ。お前わんわん泣いてたわ」R
　子供の頃の話だから、もう時効だ。R
　そう思いつつあっさり言って笑うと、悠依は少しむくれて見せた。PAGE

KOE(001700129,008)【悠依】「あの時は……気が付いたらお兄ちゃんがいなくなってて、すごく心細かったんだよ？」R
【孝志】「あははは。そうだったな、あの時は……その後、親にこっぴどく叱られたなぁ」R
　……当時の悠依は今の様に入院生活をしていた訳じゃないが、やっぱり体は弱かった。R
　なのに夜中に連れ出したのだから、親が怒るのは当然だ。R
　その時は花火に行っただけだって抗弁したけど、いやはや、判断能力のない子供と言うのは好き勝手やるものだ……俺自身の事だけど。PAGE

【孝志】「でもあの時はすぐ戻っただろう？」R
KOE(001700136,008)【悠依】「うん、すぐに戻ってきて泣いてる私をなぐさめてくれた。『俺がいるから怖くないよ』って言って」R
【孝志】「……そんな細かい事までよく覚えてるなぁ」R
　正直に言うと俺はよく覚えてないが、本当にそんな言葉を言ったのかと思うと気恥ずかしくなる。R
　やや困惑気味に苦笑すると、悠依は俺を見返した。PAGE

KOE(001700141,008)【悠依】「でも怖くないって言ってくれたから、怖くなくなったよ」R
【孝志】「そんなもんかなぁ……」R
　怖くないって言ってそれで済むなら手間は無い。R
　まぁ子供の頃だから単純なもんか。R
　それより幼い自分の行動の方が恥ずかしくて、俺はぽりぽりと頬を掻いた。R
【孝志】「しかし、割とませたガキだったんだなぁ……俺も」R
　一人で恥ずかしがっているのを誤魔化していると、悠依が言葉を紡ぐ。PAGE

KOE(001700149,008)【悠依】「今もそうだよ。お兄ちゃんがいてくれるから、病気も怖くないよ」R
【孝志】「………………」PAGE

　……いやはや、そう言われると嬉しいやら照れ臭いやら……。R
　でも、俺自身が忘れていた事でそう言われると、何だか申し訳ない気持ちになる。R
　同時に思い出を忘れずに取っておいてくれた悠依に対して、じんわりと温かい思いが込み上げてきた。PAGE

　そんな心持ちだからいっそう気恥ずかしくなってしまって、俺は無言で悠依の髪を撫でた。R
$bg(000, ev005d)
KOE(001700157,008)【悠依】「やっ、私の髪、汚いよ」R
【孝志】「ばか、気にするなって」R
KOE(001700159,008)【悠依】「気にするよ」R
【孝志】「しょうがないだろ」R
$bg(000, ev005c)
KOE(001700161,008)【悠依】「イヤだもん」R
　このやろう、変な所ばっかりませやがって。R
　本心から嫌がっている風ではなかったが、俺は苦笑して手を離した。PAGE

$bg(000, ev005a)
KOE(001700165,008)【悠依】「少し寝ただけだったけど夢見れちゃった。お兄ちゃんが来る予知夢かなぁ」R
【孝志】「こいつがいるからじゃないの？」R
　贈り物にも意味があるのを知った俺は、そう言ってテディを撫でた。R
$bg(000, ev005b)
KOE(001700168,008)【悠依】「……うん！」R
　悠依はにっこり笑って頷いた。PAGE

　……まいったな、悠依も女の子だからそういうメッセージとかは知ってたのかな。R
　知ってたとしたら、そういう昔の夢見てもおかしくないかな。R
　何にせよ、悠依に対して嬉しいような恥ずかしいような気持ちがあって複雑だ。R
　そこで言葉を区切って黙っていると、悠依がぼそっと呟いた。PAGE

$bg(000, ev005a)
KOE(001700176,008)【悠依】「あーぁ……お風呂入りたいな」R
　見舞いに来ると毎回聞く台詞だが、俺に言われてもどうしようもない。R
【孝志】「あぁ、いつも微妙に入れないっぽいけど、医者に制限されてるんじゃないの？」R
KOE(001700179,008)【悠依】「ううん、お風呂は大丈夫。でもお母さんがいてくれる時だけなんだ……」R
　風呂の制限はないのか……でも悠依一人じゃ出歩くのも難儀するから、連れて行ってくれる人がいないとダメ、と言う事なんだろう。PAGE

【孝志】「いつも椿さんに入れてもらってるのか？」R
KOE(001700183,008)【悠依】「うん、でも一人でも大丈夫だよ」R
　まぁ悠依もそこまで子供じゃないし、風呂くらいは手伝ってもらわなくてもどうにかなるのか。PAGE

【孝志】「なら椿さんには明日にでも入れてくれるようにお願いしておくよ」R
　そう言うと悠依は残念そうに顔を伏せるが、すぐに俺を見返してねだるような口調になった。R
$bg(000, ev005d)
KOE(001700187,008)【悠依】「えー……今入りたい」R
【孝志】「今は手伝ってくれる人いないだろう？」R
KOE(001700189,008)【悠依】「一人で入れるもん……」R
【孝志】「今はダメ。風呂場で何かあったら俺が困る」R
　悠依の風呂を俺が見てる訳にも行かないから、万が一の時は責任が持てない。R
　だから当然の事なのだが、悠依はなおも抗弁してくる。PAGE

KOE(001700194,008)【悠依】「だってぇ、お昼とかに入るより、寝る前の方がさっぱりするもん」R
【孝志】「分からなくはないけどさ、そんな事言ってもダメ」R
　すげなく否定すると、悠依は今度は拗ねた子供のように頬を膨らませた。PAGE

KOE(001700198,008)【悠依】「お願い、連れてって」R
【孝志】「ダメ、さっき言ったろ？」R
KOE(001700200,008)【悠依】「お兄ちゃん、お願い……」R
【孝志】「可愛い声でねだってもダメ」R
KOE(001700202,008)【悠依】「今は調子がいいから平気～」R
　……こうも食い下がられると俺は弱い。PAGE

【孝志】「本当に平気なの？」R
$bg(000, ev005e)
KOE(001700206,008)【悠依】「うん」R
【孝志】「一人で入れる？」R
$bg(000, ev005f)
KOE(001700208,008)【悠依】「うん！」R
　悠依が元気よく頷くにつれ、俺は断りきれなくなってしまった。PAGE

【孝志】「はぁ……しょがないな。何持ってくんだ？」R
　とりあえず引き出しを開けて入浴に必要なものを探した。R
$bg(000, ev005a)
KOE(001700213,008)【悠依】「えっと、タオルと下着……」R
【孝志】「下着か。茜のくれた下着、着る？」R
$bg(000, ev005f)
KOE(001700215,008)【悠依】「あははっ、うん。着てみる」R
【孝志】「よしよし」R
　冗談交じりに言ったのだが、悠依は朗らかに笑った。R
　昼間のやり取りからすると照れるかと思ったのだが、これは茜が悠依に贈ったものだし、見た目は可愛いから純粋に着てみたいのだろうな。PAGE

$bg(000, ev005d)
　引き出しからタオルを出して腕にひっかけて、ついでに下着も手に取ると、悠依は恥ずかしそうに目を伏せた。R
　誰が見ている訳でもないが、下着をそのまま持って行くと言う事自体が恥ずかしいんだろうな。R
　やっぱり、細かい所が女の子だ。PAGE

【孝志】「何か入れ物ある？」R
KOE(001700225,008)【悠依】「うん。引き出しに袋がある」R
　確かに、タオルが入っていた引き出しの片隅に、きんちゃく袋があった。R
　俺はその中に下着を入れて腕に掛けると、布団を捲り上げて悠依の身体の下に手を伸ばした。PAGE

$bg(000, bg025nl)
【孝志】「よいしょっ」R
KOE(001700230,008)【悠依】「……あっ！」R
　ひょいっとお姫様抱っこをすると、悠依は少しびっくりした声を上げた。PAGE

KOE(001700233,008)【悠依】「あ……重くない？」R
【孝志】「軽い軽い。ご飯いっぱい食べような」R
KOE(001700235,008)【悠依】「えー、太っちゃうよ」R
【孝志】「いいの。もうちょっと太りなさい」R
KOE(001700237,008)【悠依】「むー……私、一応女の子だよ？」R
【孝志】「そんな所でませなくていいの。行くぞ」PAGE


$bg(000, bg024)
　唇を尖らせる悠依を抱えて部屋を出た俺は、風呂場を使うために事務室に向かう。R
　両手が塞がっているから悠依にドアをノックさせると、中から長沢先生が出てきた。PAGE

$char1(000, naga01)
KOE(001700244,004)【長沢先生】「あら、悠依ちゃん……それにお兄さんも。どうしたんですか？」R
　ふっと微笑む長沢先生に問われて、悠依はあっけらかんと答える。R
KOE(001700246,008)【悠依】「お風呂ー」R
　悠依は素直に答えるが、俺に抱っこされて風呂に行くと言うから先生の反応が気になった。R
【長沢先生】「…………」R
　しかし、表情からも視線からも、特に気にしている様子はなくて安心した。PAGE

【孝志】「あぁ、すいません。どうしても悠依が風呂入りたいって言うものですから……大丈夫なんですか？」R
　この際だから本当に制限はないのか聞いてみたかったのだが、そう言うと悠依は黙って俺を睨む。R
　でも、長沢先生は割とあっさりしていた。R
KOE(001700254,004)【長沢先生】「ええ、お熱が出ている時でなければ大丈夫ですよ」R
　……先生がそう言うなら間違いはないだろう。R
　ここまで来ておいて憮然とした顔をしてしまうと、悠依は得意げな顔で俺を見返した。PAGE

$char1(000, naga02)
KOE(001700258,004)【長沢先生】「悠依ちゃん、お兄ちゃんに入れてもらうの？」R
KOE(001700259,008)【悠依】「一人で入れるもん」R
KOE(001700260,004)【長沢先生】「あらそう？」R
　長沢先生にからかわれた悠依は口を尖らせる。R
　一方で俺も苦笑いだ。R
　からかっているのだとしても、お姫様抱っこで女の子を風呂に連れて行くこの状況を思い返せば苦笑いしかする事はないだろう。R
　でも、従兄妹だし、そういう目で長沢先生が見てる訳がないよな……そう思い返すと気が楽だ。PAGE

$char1(000, naga01)
KOE(001700266,004)【長沢先生】「一応は気をかけておいて下さい。何かあったらすぐ事務室の方にいらしてね」R
【孝志】「はい、どうもすいません」R
$char0(000)
　一礼して風呂場に向かおうとすると、先生の控えめな声が後ろから突き刺さった。PAGE

KOE(001700270,004)【長沢先生】「……お風呂に入れるだけですからね」R
【孝志】「ははは……もちろんですよ」R
$char1(000, naga05)
　顔を強張らせて向き直ると、やはり顔を強張らせた先生の顔が目に付いた。R
KOE(001700273,008)【悠依】「…………？」R
　悠依だけがきょとんとした顔をして俺を見ていた。PAGE


$clear(000)


$bg(000, kuro)//★★黒い背景でいいのか
　脱衣場は明かりが落ちていたが、冷え冷えとした空気はなかった。R
　思うに床暖房か何かでいつも温かくなっているのだろう。R
　心地よく入れる様にと、診療所の配慮があるのが分かる。R
　これなら悠依を一人にしても大丈夫かな。PAGE

【孝志】「立てる？」R
KOE(001700283,008)【悠依】「平気だよ」R
【孝志】「ほんとに？」R
KOE(001700285,008)【悠依】「もぅ、心配性」R
　俺は苦笑いして、ゆっくりと悠依を足から降ろす。R
　悠依は床に足をつけると、両手でバランスを取りながら立って笑って見せた。PAGE

//$char1(000, yui08b)
KOE(001700289,008)【悠依】「ほら、立てたでしょ」R
【孝志】「うん」R
　悠依が立った所は見てなかったし、普段ベッドの上の生活だから足に力が入らないと、そういう心配もしていたのだが、危なげながらも立てるらしい。R
　とりあえず大丈夫かな、という気分になった。PAGE

【孝志】「よし、じゃあ外で待ってるから、何かあったら声掛けるんだぞ」R
//$char1(000, yui12b)
KOE(001700295,008)【悠依】「外にいたら、声届かないよ？」R
【孝志】「……じゃあここで」R
　悠依はうんと頷いたが、ふっと頬を赤らめて上目遣いに見てきた。R
//$char1(000, yui09b)
KOE(001700298,008)【悠依】「外出てくれないと脱げないよ……」R
　そりゃそうだ。R
　言う事がころころ変わっておかしいが、とりあえず従っておこうか。R
【孝志】「はいはい。牛乳でも買っておきますから」R
//$char1(000, yui01b)
KOE(001700302,008)【悠依】「うん、ありがとう」PAGE

//$char0(000)
　俺は一旦脱衣所を出て、ホールの柱に添って置いてある自動販売機に足を向けた。R
　パックの牛乳を買って脱衣所の前に戻ると、中からガチャッと扉を空ける音が聞こえる。R
　それからガチャンと閉める音が聞こえる。R
　悠依が風呂に入ったのが分かったから、俺は改めて脱衣所に入った。PAGE

【孝志】「ここにいるから、何かあったら声をかけろよー」R
KOE(001700310,008)【悠依】「うんーありがとー」R
　ドアの換気窓から少しエコーのかかった様な悠依の声が聞こえてくる。R
　これなら何かあってもすぐ分かるな。PAGE


　…………しかし、手持ち無沙汰だ。R
　悠依が風呂に入っている間、俺は何もやる事がなくて、ただぼーっとしていた。PAGE

　何も考えずに呆けていたつもりだったが、ふと茜とのやり取りを思い出す。R
『まさか……悠依の事も同じように思ってる？』PAGE

　茜や歩美ちゃん、雪乃に対して何かしてやる事があの家の役に立つと言った事だが、何でか茜はそこに悠依の名前を持ち出した。R
　俺が悠依に優しくするのも、間接的にお世話になっている人の役に立つから……そんな感じに茜は取った様だが、俺は悠依の兄貴として接してるつもりだ。PAGE

　悠依だけは特別だ。R
　しかし、あいつはよく俺と悠依を焚き付けるが、そんな事をされても正直困ってしまう。R
　こう言ってはなんだが、茜は俺と悠依の仲を取り持つ様な事を言う。R
　その反面で悠依をさも自分の物のように扱うから、全部ひっくるめて茜のジョークなんだろうなと思う……思うが、あまりにあからさまに言うから、よく鈍いとか言われる俺でも気になるじゃないか。PAGE

　……馬鹿馬鹿しい。R
　俺は壁に寄りかかって腰を下ろし、今考えた事を振り払った。PAGE


KOE(001700333,008)【悠依】「お兄ちゃん」R
　そうしていると、悠依がお風呂の中で呼ぶ声が聞こえる。R
【孝志】「何ー？」R
　そっけない声を出すと、ガチャッと扉が開き悠依が顔だけを覗かせた。R
【孝志】「ん？　どうした？」R
KOE(001700338,008)【悠依】「……お兄ちゃん、一緒に入って」R
　それだけ言うと、悠依は風呂場に引っ込んだ。R
　俺は思わず苦笑した。R
　やっぱり一人じゃムリだったらしいな。PAGE

【孝志】「一人で入れるって言っただろ」R
　手伝ってやるかと思ったが、つい意地悪をしてしまう。R
KOE(001700345,008)【悠依】「だってぇ、一人じゃ髪洗えないし……」R
　悠依はまたちょこんと顔を出すと、甘えたような声で言ってくる。R
【孝志】「洗わなければいいだろ？」R
KOE(001700348,008)【悠依】「いや……髪洗いたいの」R
　まったく、わがままなお姫様だ。R
【孝志】「はいはい。分かった。分かりました」PAGE

　俺が立ち上がりそのまま入ろうとすると、悠依はびっくりした顔をする。R
KOE(001700353,008)【悠依】「……服着たままじゃ濡れちゃうよ？」R
【孝志】「いいよ、別に」R
　濡らさない様にすればいいだけだと思って風呂場に近づくが、悠依はまだ不満そうだ。R
KOE(001700356,008)【悠依】「だめだよ。それに……」R
【孝志】「ん？」R
　言いよどんだ悠依は、またドアに隠れて言ってくる。PAGE

KOE(001700360,008)【悠依】「私一人じゃ恥ずかしいし……」R
【孝志】「はぁ…………」R
　まったく……変な所でませやがって。R
　思わず俺は、心の中で頭を抱えた。PAGE

KOE(001700365,008)【悠依】「だめ？」R
【孝志】「はぁ…………しょうがないな」R
　溜め息を吐いて服を脱ぎ始めると、悠依はドアを閉めてしまった。R
　おいおい、俺の裸を見るのが恥ずかしいなら、一緒に入ってなんて言わなければいいのに……。PAGE

　手早く脱いだ服をカゴに放り込むと、腰にタオルを巻いて風呂場に入る。R
　ガチャンと音が響くと同時に悠依は湯船に逃げ込むように入ったが、悠依の動きはのろいから、湯船に入ろうと四つん這いになった時の、真っ白いおしりが見えてしまった。R
　少しドキッとして、慌てて咳払いした。PAGE

　とにかく洗い場の蛇口からお湯を出して、自分の身体を簡単に流す。R
　かけ湯をすると、俺も湯船に入ろうとした。R
【孝志】「悠依、俺も入るぞ？」R
KOE(001700377,008)【悠依】「うん……」PAGE

$bg(000, ev402a)

　タオルを頭に乗せて悠依の向かい側に入ると、ほうっと息が漏れた。R
　悠依と一緒の湯船に入っているなんて不思議な気分だが、やましい気持ちがなければお湯の温かさが素直に気持ち良い。PAGE

【孝志】「やっぱ風呂はいいなー」R
KOE(001700383,008)【悠依】「お兄ちゃんもお風呂好き？」R
【孝志】「ああ、体あったまるもんな……あー！」R
　俺が出し抜けに声を出したから、悠依は面食らった顔をした。R
【孝志】「悠依、ダメじゃん、湯船の中にタオル入れちゃ」R
KOE(001700387,008)【悠依】「えっ……何で？」R
【孝志】「この風呂、他の人も使ってるんだろ？　湯船にタオル入れないって椿さんに言われた事なかったか？」R
KOE(001700389,008)【悠依】「あ……うん……でも」R
　悠依はごにょごにょと言いよどんだ。PAGE

　……とは言え、タオルを湯船に入れて身体を隠さなかったら、透明なお湯に悠依の裸が見えてしまう。R
　ちなみに、悠依からは俺の裸が丸見えだ。R
　さすがに身体を開いて入っている訳じゃないし、息子は手と足でさりげなくガードしている。R
　悠依は微妙を俺から顔を背けている……あからさまに見られるより、その方が何となく恥ずかしい。PAGE

　それに思い至った俺は、しどろもどろで前言を撤回した。R
【孝志】「うん、まぁ仕方ないよな。じゃあさっさと髪洗っちまうか」R
　そう言って先に湯船から出て、さっと腰にタオルを巻き悠依が立つのを待った。PAGE

………………。R
　……が、悠依が立つ様子もないから俺は顔を背けて言った。PAGE

【孝志】「ほら、頭洗って欲しかったんだろ？」R
KOE(001700405,008)【悠依】「うん……」R
【孝志】「出なきゃ洗えないぞ」R
　なおそう言ってみるが、悠依が立つ気配はない。PAGE

KOE(001700409,008)【悠依】「でも……恥ずかしい」R
【孝志】「いつまでも入ってたらのぼせちゃうしさ、ほら」R
【悠依】「………………」R
　悠依が何も答えないから仕方なく振り返ると俺は頭を掻いた。R
　うつむいて恥ずかしがっている……自分から一緒に入ってって言った癖に、わがままな奴。PAGE

$bg(000, kuro)
KOE(001700415,008)【悠依】「ひゃっ……」R
　湯船から出ない悠依の横に立ち、両脇へと手を差し込む。R
【孝志】「よいしょっと」R
　そのまま持ち上げ、立ち上がらせようとすると「あうー……」と気の抜けた声が聞こえる。PAGE

　悠依を浴槽から出そうとするものの、小さいタオルで体を隠そうとするから縮こまってしまって、自分から出てこようとはしない。R
　しかも体重をかけて抵抗するから、俺は仕方なく強引に悠依を持ち上げて浴槽から出そうとした。PAGE

【孝志】「……あ！」R
　それで力を入れた瞬間に足がすべってバランスを崩してしまう。R
　俺は咄嗟に悠依から手を離したが、到底間に合うものでもなくてバスマットに尻餅をついた。R
KOE(001700426,008)【悠依】「大丈夫？」R
　悠依はとっさ、と言っても緩慢な動作なのだが、急いで浴槽から出てくる。R
【孝志】「平気平気」PAGE

　……目を開けると、悠依のきゃしゃな裸体が飛び込んでくる。R
　小さい胸に肉付きの薄い身体。R
　悠依の身体はあまりに小さく見えて、俺は一瞬言葉を失った。PAGE

KOE(001700434,008)【悠依】「ごめんなさい……私のせいで……」R
　心配そうに見つめてくる悠依に笑い返して、俺は目を泳がせた。R
【孝志】「いいさ、それより悠依、タオル」R
KOE(001700437,008)【悠依】「………………っ！」R
　悠依は顔を真っ赤にして、タオルで身体を隠した。PAGE

【孝志】「ほら、頭洗っちゃおう」R
KOE(001700441,008)【悠依】「……うん。ごめんなさい」R
　風呂椅子に悠依を座らせて、極力悠依の裸を見ないように後ろから悠依の髪に触った。PAGE

　シャンプーをつけて、指の平で揉むようにして洗ってやると悠依が呟いた。R
KOE(001700445,008)【悠依】「……髪の毛触られるのって、変な感じ」R
【孝志】「うん？　いつも椿さんにやってもらってるんじゃないのか？」R
　悠依の長い髪を指でいじりながら聞くと、悠依の体が揺れた。R
KOE(001700448,008)【悠依】「ううん……そういうんじゃなくて」R
【孝志】「ん？」R
KOE(001700450,008)【悠依】「いいや、何でもない」R
　言葉を濁した悠依だが、俺は丁寧に髪を洗うので手一杯で突っ込んでは聞かなかった。PAGE

　長い髪を引っ掛けないように、優しく梳いてやる。R
【孝志】「目、閉じてて」R
KOE(001700455,008)【悠依】「ん……」R
　前髪はおでこに沿って後ろに流してやった。R
　……こうしていると娘の世話をやいているような気分になって、少しだけ柔らかい気持ちになる。PAGE

【孝志】「……悠依と風呂入るのも久しぶりだな」R
KOE(001700460,008)【悠依】「昔は、子供だったもん」R
【孝志】「昔も今も、悠依は悠依だぞ」R
KOE(001700462,008)【悠依】「私、子供っぽい？」R
【孝志】「ガキっぽいね」R
KOE(001700464,008)【悠依】「あー、いじわる」R
　悠依の抗議を聞き流して、シャワーを手に取った。PAGE

【孝志】「いじわるで結構……熱くない？」R
　適度に調節したお湯を悠依の手にかけて温度を聞いてみた。R
KOE(001700469,008)【悠依】「うん……大丈夫」R
【孝志】「よし、シャワーかけるから、もっかい目閉じてなよ」R
KOE(001700471,008)【悠依】「……はぁい」R
　悠依が目を閉じたのを見計らって、シャワーを頭のてっぺんからかけた。PAGE

KOE(001700474,008)【悠依】「きゃっ……！」R
　悠依はびっくりして身じろぎをした。R
【孝志】「ほら、動かないで。シャンプー流すんだから」R
KOE(001700477,008)【悠依】「ごめんなさい……」R
　もう一度頭のてっぺんからお湯をかけると、悠依は「うー」と短く唸った。R
　……頭のてっぺんからシャワーをかけたのはまずかっただろうか。PAGE

　前髪をお湯が伝い、悠依の顔にだらだらとお湯が流れてしまっている。R
【孝志】「ああ、ごめんごめん」R
　額を押さえて顔に流れるお湯をせき止めて、悠依の前髪をかきあげる。R
　顔に流れたお湯は、悠依が自分で拭った。R
　今度はシャワーの角度を考えて髪についたシャンプーを落としながら、同時に悠依の髪をすいてやる。PAGE

【孝志】「……こう長いと、洗うのもなかなか大変だな」R
　シャンプーが残ったままだと悠依に文句を言われてしまうなと思いつつ、丁寧に髪をチェックしていく。R
　思った通り洗い残しのシャンプーがあったりして、割と大変な仕事だ。PAGE

　シャンプーを落とし終わると、今度はリンスを手に取った。R
　たしか、リンスはシャンプーみたいに揉まなくても良くて、つけるだけくらいで良かったんだよな。R
　どこかで聞きかじった気がする曖昧な情報を思い返したが、こう長いとどの程度つければいいのか分からない。R
　結局まんべんなくつけるのに、ボトルを５回はプッシュしただろうか。PAGE

【孝志】「……しかし、悠依の髪、綺麗だな」R
KOE(001700497,008)【悠依】「え、そんな事ないよぉ」R
　髪を触っていて思った事をそのまま口にすると、悠依は恥ずかしそうに言い返してきた。R
【孝志】「綺麗だよ」R
KOE(001700500,008)【悠依】「うぅ……恥ずかしいって」R
　半分無意識に悠依を恥ずかしがらせて、その間に髪についたリンスを流した。PAGE

　シャワーの角度を様々に変えて色々と試してみるが、いやはやどうして、長い髪の手入れをするのがこんなに難しいものだとは思わなかった。R
　まだ流しきれていない所があるかと思ったから、悠依の髪を束ねて持って段階ごとにシャワーをかけて流してやった。R
　一応終わったが、ちゃんと落ちているかどうか怪しいものだ。PAGE

【孝志】「うーん……ちゃんとできてるかどうか確かめて」R
　悠依は自分の髪を梳いて手触りで確かめていたが、ひとしきり点検を終えると顔だけちょっと振り向いて頬をほころばせた。R
KOE(001700509,008)【悠依】「うん……大丈夫。ありがとう」R
【孝志】「そっか、そりゃあ良かった……次は身体も洗ってやるから」R
　とりあえず一仕事を終えると茶目っ気が出てきた。PAGE

KOE(001700513,008)【悠依】「え……そんなっ、いいよー」R
【孝志】「遠慮するなって」R
KOE(001700515,008)【悠依】「遠慮なんてしてないー」R
　悠依は体を縮めて頭をぶんぶん振った。PAGE

【孝志】「恥ずかしがるなよ。一緒に風呂に入った仲だしさー」R
　悠依をからかって面白がっていると、肩を落とした悠依がぽつりと言った。R
KOE(001700520,008)【悠依】「もう…………お兄ちゃんはいつまでも私を妹扱いするんだから」R
【孝志】「当然だろ？　実際妹みたいなもんだからな」R
　俺は軽く答えて、タオルに石鹸をつけ始めた。PAGE

KOE(001700524,008)【悠依】「……そうだよね、茜ちゃんや雪乃さんとか、お兄ちゃんの周りには素敵な人いっぱいいるもんね」R
【孝志】「あー、お前何勘違いしてるか知れないけど、あいつらとは性格的に合わんな」R
　俺は悠依の背中にタオルを当てて、ゆっくり動かした。R
　悠依の体は華奢すぎて、痛くならないように神経を使う必要がありそうだ。PAGE

【孝志】「まぁ、俺にとっちゃ、お前が一番可愛いよ。あいつらは本っ当に可愛げないからな」R
KOE(001700530,008)【悠依】「……それは、やっぱり妹としてなの？」R
【孝志】「悠依？」R
　思わず怪訝そうに聞き返すと、悠依は下を向いてぽつりと呟いた。R
KOE(001700533,008)【悠依】「……私は、ずっと昔から好きだったけどなぁ」R
【孝志】「ははは、そりゃ光栄だね」R
　俺は笑ったが、悠依は振り向いて俺の顔をじっと見た。PAGE

KOE(001700537,008)【悠依】「好きだったの……」R
【孝志】「お、おい、悠依」R
　悠依はじっと俺の目を見る。R
　その真摯な瞳に射すくめられる感じがして、咄嗟に悠依の肩を抱いて……抱いたまま言葉を失った。R
　悠依も続く言葉が出ない。PAGE


bgm.play("愛情")
【孝志】「…………悠依、俺も好きだよ」R
　俺は困りながらも、そんな事を言った。R
　悠依がはっとして顔を上げる。R
【孝志】「ごめん、悠依の気持ちは気づいてた……」R
　俺はどういう顔をしていいか分からず、思わず苦笑いが出てしまった。PAGE

【孝志】「けどさ、俺とお前は従兄妹同士なんだ。意識すればするほど、俺はお前に距離を取らなきゃって思ってた」R
KOE(001700551,008)【悠依】「……何で？　私はお兄ちゃんの気持ちが聞けて嬉しいよ」R
　……その言葉を聞いて、俺は胸が詰まった。R
　可愛い従妹として接してきた悠依が、こうも大胆に自分の気持ちを打ち明けてくるとは思わなかったし、それに応える事はできないと自分で分かっていた。PAGE

【孝志】「今だって、その気になればお前を押し倒せるんだぜ。でも、やっちゃいけないんだよ」R
KOE(001700556,008)【悠依】「……どうして？　いいよ？　私ずっと病院暮らしで何も知らないけど、お兄ちゃんの好きな事、していいよ」R
【孝志】「だから……」R
　そこで俺は口を噤んだ。R
　何故なら従兄妹同士だからと言って、恋愛感情が生まれない様に自分に言い聞かせていた事が、悠依の瞳の前で不誠実に見えたからだ。PAGE

　何でそんな距離を取る必要があるのか、子供の頃からの付き合いだからか？R
　それは理由にならない。そう考える事は単に俺の逃げであって、それこそ悠依に対して不誠実だ。R
　じゃあ倫理観か？R
　従兄妹同士なら結婚してもおかしくはない。倫理観は外れていない。R
　もしくは本当の妹の様に可愛がっていたから……だろうか。R
　ひょっとしたら、それが一番正解に近いのかも知れない……そう考えると、俺は困惑してしまった。PAGE

【孝志】「悠依、そう簡単に言うもんじゃないよ。だいたいお前、好きな事するって意味分かってるのか？」R
KOE(001700569,008)【悠依】「分かってると思うよ」R
【孝志】「だったらさ、もっと自分を大切にして……」R
KOE(001700571,008)【悠依】「何で？　お兄ちゃんの望む事だったら何でもするよ？」R
【孝志】「………………」R
　……今度こそ、俺は閉口した。PAGE

KOE(001700575,008)【悠依】「それに、生きてる間に、いろんな経験したいじゃない……」R
【孝志】「あぁ…………」R
　同年齢の子が同じ事を言ったら、何を生き急いでるかと一笑に伏したかも知れない。R
　だけど、悠依は違う。R
　生き急ぐのも当然な身体で、健気に生きてる。R
　それが悠依の気持ちなら、俺はそれに答えてやるべきかも知れないな……。PAGE

【孝志】「分かった」R
　俺は目を閉じて、体の前で手を組む悠依をバスマットの上に横たえた。R
　その上に四つん這いになると、悠依の顔に自分の顔を近づける。R
【悠依】「………………」R
　悠依は目を閉じて、少しだけあごを上げた。PAGE

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
bgm.play("愛情")

}
// =========================================================

close
set_mwnd(1)

$bg(000, ev403a)
KOE(001700588,008)【悠依】「ん…………」PAGE

　悠依の唇に俺の唇を当てる。R
　唇と唇が触れ合うだけの軽いキス……。PAGE

　それだけで悠依は真っ赤になってうろたえる。PAGE

KOE(001700592,008)【悠依】「お兄ちゃん……」PAGE

　そのまま数秒間見つめ合い……ついつい俺は吹きだしてしまった。PAGE

【孝志】「くくっ……悠依可愛いな」PAGE

KOE(001700595,008)【悠依】「うー……お兄ちゃん！」PAGE

　俺はもう一回唇を重ねて、申し訳なさげに悠依の身体を隠しているタオルに手を伸ばした。PAGE

【孝志】「タオル、取るよ？」PAGE

KOE(001700599,008)【悠依】「うん……」PAGE

　目線を動かして視界の隅にあるタオルを確認すると、指でそっと摘んで取った。PAGE

KOE(001700601,008)【悠依】「あ……ん……」PAGE

　タオルが取られてしまうと、悠依は顔をそらして熱い息を吐いた。PAGE

//$bg(000, kuro)
【孝志】「優しくするけど、イヤになったら言ってくれな」PAGE

KOE(001700605,008)【悠依】「うん…………あ……んっ……」PAGE

　胸に手を伸ばすと、悠依はびくっと可愛らしく身体を震わせた。PAGE

　肉付きが薄い悠依の身体は胸も小さい。R
　だが、肌はきめ細かく指に吸い付く様で、確かな弾力もある。PAGE

　軽く揉むと、押し戻されるような感覚がする。PAGE

KOE(001700611,008)【悠依】「あっ、いやぁ……！」PAGE

　ぺちっ。PAGE

　悠依は咄嗟に胸に触れた手を払おうとするがその動作は緩慢過ぎて、ただ俺の手に触れただけだ。PAGE

　悠依の乳首に唇を寄せ、同時にもう片一方の乳首にも指を這わせた。PAGE

【孝志】「悠依の乳首、立ってきたよ」PAGE

KOE(001700617,008)【悠依】「んっ……っ……」PAGE

　薄紅色の乳首を触っていると、悠依は頬を強張らせて息を吐く……。PAGE

　いきなり感じてしまったと言うより、悠依の場合は刺激が強いのだろうと思い至った。PAGE

　だから、優しく、優しく乳房を愛撫した。PAGE

KOE(001700620,008)【悠依】「……んっ……ふっ……ん……」PAGE

　悠依は、ただじっとして耐えているが、必死で我慢する悠依は可愛い。PAGE

　壊れ物扱いになるのは仕方がないが、悠依は嫌がっていないし、むしろ気持ちよさげだ。PAGE

　だから俺は手を伸ばして、悠依の腰から股の間に手を這わせた。PAGE

KOE(001700626,008)【悠依】「やっ……はあっ……」PAGE

　俺の指が恥部に触れただけなのに悠依の身体がびくっと跳ねる。PAGE

　胸とは違って刺激が強かったか。R
　でも悠依が反応してくれた事が嬉しくて、そのままスリットに沿って手を這わせた。PAGE

　当然、初めて異物を受け入れるだろう秘裂は硬い。PAGE

KOE(001700632,008)【悠依】「っ…………あっ、はあっ……！」PAGE

　焦らず、周りからなぞっていくと、じっとしていた悠依が大きく溜め息をついた。PAGE

【孝志】「感じる？」PAGE

KOE(001700635,008)【悠依】「分かんない。分かんないケド、恥ずかしいよ……」PAGE

【孝志】「恥ずかしがらなくていいから」PAGE

　悠依は人差し指を唇で甘噛みして顔を曇らせる。PAGE

KOE(001700638,008)【悠依】「でも、やっぱり恥ずかしい」PAGE

　俺は悠依の手を取った。PAGE

【孝志】「俺だって、恥ずかしいんだよ……ほら、俺の心臓の音聞こえる？」PAGE

KOE(001700642,008)【悠依】「あ……ドキドキしてる」PAGE

【孝志】「それに……」PAGE

　言いながら、今度は悠依の手を俺の股間に誘った。PAGE

【孝志】「ここもこんなになっちゃった」PAGE

　悠依は首を引いて、手に当たる物をまじまじと見る。PAGE

　というより、父親の物以外で初めて見るペニスに目を離せないという感じだ。PAGE

KOE(001700649,008)【悠依】「あ、う……」PAGE

【孝志】「触っていいよ」PAGE

　悪戯っぽくそう言うと、悠依は恐る恐る手を触れる。PAGE

KOE(001700652,008)【悠依】「きゃっ！　……びくってした！」PAGE

【孝志】「悠依が触るからびっくりしちゃったんだよ」PAGE

　悠依に触れられたのを感じてペニスに力を入れたのだが、わざとそんな事を言ってやると悠依は困惑してしまう。PAGE

KOE(001700656,008)【悠依】「ええっ……ごめんなさい」PAGE

【孝志】「謝る所じゃないよ……ははは、悠依は可愛いな」PAGE

KOE(001700658,008)【悠依】「もうっ、お兄ちゃん……んっ……！」PAGE

//$bg(000, eventcg)
　からかわれてるのが分かったか、いつもの様に口を尖らせかけた悠依の口を自分の唇で塞いだ。PAGE

　今度はもう少しだけ激しくするように、下唇を吸って唇の輪郭を舌でなぞる。PAGE

KOE(001700662,008)【悠依】「やっ、あっ……はっ……はぁ……っ」PAGE

　悠依が喘ぐのを見計らって、さらに激しいキスをした。PAGE

　悠依の舌を目掛けて舌を伸ばすが、互いに舌を出さないと届くワケない。PAGE

　だから舌を差し入れ、唇の内側をなぞる。PAGE

KOE(001700667,008)【悠依】「んっ、んっ…………ん……んあっ……はあっ……んんぅ……んんっ！　んっ！」PAGE

　悠依が興奮して息を吐く。PAGE

　その熱く、甘い吐息がたまらなくて、もっともっと唇を吸っていたかったが、キスに慣れていない悠依は息を詰まらせてしまう。PAGE

【孝志】「ちょっと、キツかった？」PAGE

KOE(001700672,008)【悠依】「はぁっ、はぁっ……ううん……大丈夫」PAGE

　健気な悠依が可愛くて、たまらずにもう一度唇を重ねる。PAGE

　さっきはされるがままだった悠依も少し慣れてきたらしく、少し唇を開けて俺に答えてくれる。PAGE

　恐る恐る出てきた舌に、自分のを絡ませようとしたが、舌先と舌先が触れた瞬間に、引っ込めてしまう。PAGE

KOE(001700677,008)【悠依】「あの、ごめんなさい」PAGE

【孝志】「何が？」PAGE

　唇を離してじっと見つめると、悠依は恥じらって瞳を潤ませた。PAGE

KOE(001700680,008)【悠依】「その……上手くできなくて」PAGE

　一挙一動が、可愛い。R
　俺は耳元で「いいんだよ」と囁いた。PAGE

　髪をかきわけて、露出した耳朶を舌でなぞる。PAGE

KOE(001700685,008)【悠依】「ひゃっ！」PAGE

　悠依は思わず大きく声を出してしまって口を押さえる。PAGE

　どこをいじっても反応が返ってくるから俺は楽しくてしょうがないが、悠依は控え目だ。PAGE

【孝志】「声出していいよ。我慢してると、辛いよ？」PAGE

　小声で囁いておいて、俺は耳朶の愛撫を再開した。PAGE

KOE(001700691,008)【悠依】「あっ！　……はあっ！」PAGE

　舌の平で、耳たぶから鼓膜の周辺まで届くかのように、丁寧に舐めまわす。PAGE

　俺は耳に息を吹きかけながら、乳房も同時に愛撫した。PAGE

KOE(001700694,008)【悠依】「あっ、やあっ！」PAGE

　２つの刺激に悠依は耐えられず、頭を振って耳朶の愛撫を逃れようとする。PAGE

　開発されていない悠依の身体は、より直接的な刺激の方に反応するのだろう。PAGE

【孝志】「悠依、気持ちいい？」PAGE

KOE(001700699,008)【悠依】「あっ……そ……んな」PAGE

　俺は耳朶の愛撫を止めて、入り口だけ擦った秘裂に手を伸ばした。PAGE

KOE(001700701,008)【悠依】「ああっ、やっ！　やっ……うんっ！」PAGE

　指の平で秘裂をなぞりあげるとしっとり湿った感覚がした。PAGE

　お風呂に入っていたのだから水気はあるだろうが、じわじわと熱くなるこの感覚は、悠依が興奮している証拠だ……。PAGE

【孝志】「…………大丈夫かな？」PAGE

　中指を悠依の秘裂に押し当て、少しだけ指を挿し込んでみた。PAGE

KOE(001700707,008)【悠依】「あっ！　はぁっ、やあっ！　だめ……んっ……！」PAGE

　しっとりと濡れた膣肉を押し広げると、とろとろと汁が流れてきた……。PAGE

　だから思い切って指の第二関節まで挿し込んでしまったが、悠依の膣は俺の指を柔らかく迎えてくれた。PAGE

KOE(001700711,008)【悠依】「ふうっ！　やぁっ……んっ……んんっ！」PAGE

　悠依の喘ぎ声を聞きながらだましだまし指を挿入して行くと、指に感じる熱さとヌメリ気はどんどん増してくる……。PAGE

　少し指を動かしただけで、くちゅっ、くちゅっと音が聞こえてきそうだ。PAGE

KOE(001700713,008)【悠依】「ふぅ……あっ！　やんっ！　あっ……ああっ！」PAGE

　優しく行為を続けていると、敏感な所に触れたのか悠依が一際大きい反応をした。PAGE

　俺はそれが嬉しくって、さらにその行為を続ける。PAGE

　膣壁に指を擦りつけると、肉ヒダが絡みついてくるのを感じる……。PAGE

　でも少し焦らす様に指の動きを止めると、悠依の表情が変わった。PAGE

KOE(001700718,008)【悠依】「はあっ……はあっ……お兄ちゃん……とけちゃうよぉ……んっ……んんっ！」PAGE

　言葉の通り、何だか蕩けそうな表情だ。PAGE

　……悠依も感じてくれてるんだ。PAGE

　このままじゃれつく様に愛撫をするのもいいが、既に俺の息子は爆発寸前だ。PAGE

【孝志】「悠依……俺、もう我慢できない……悠依のナカに、入りたい……」PAGE

【悠依】「………………」PAGE

【孝志】「できるだけ優しくするけど、本当に辛くなったらすぐ言うんだよ」PAGE

KOE(001700726,008)【悠依】「うん……」PAGE

　悠依は無言だったが、俺が真っ直ぐに見つめて言うと、真っ赤にした顔で頷いてくれた。PAGE


　自分でも信じられない。俺と悠依がこんな事をしているなんて……。PAGE

　俺は自分でも驚く程硬くいきりたったモノを掴んで悠依の股間に誘った。PAGE

　そしてできるだけゆっくりと挿入を始めた。PAGE

$bg(000, ev404a)
KOE(001700734,008)【悠依】「はぁっ……あっ……はあっ！」PAGE

　初めて男のモノを受け入れる膣内は、充分に濡れていたとしても固い。PAGE

　先っぽが入っただけだが、悠依は大きく息を吐く。PAGE

【孝志】「大丈夫か？」PAGE

KOE(001700739,008)【悠依】「はあっ、はぁっ……へ、へいき……」PAGE

　辛そうな声に俺は咎められた気分になってしまった。PAGE

【孝志】「痛くないか？」PAGE

KOE(001700742,008)【悠依】「…………うん、大丈夫……お兄ちゃん……お願い」PAGE

　重ねて問い掛ける俺に、悠依は微笑んでくれた。R
　俺とこうしているのを望んで、今またそれを受け入れてくれている……。PAGE

　それで俺も覚悟を決めて、ゆっくりと、しかし確実に挿入を再開した。PAGE

KOE(001700747,008)【悠依】「ひゃっ……あぅ…………あっ！」PAGE

　少し強引に押し込んだが、肉棒は意外にずぶずぶと埋もれて行く。PAGE

　悠依の膣内は熱い……それでいて柔らかく包み込まれる。PAGE

KOE(001700751,008)【悠依】「んっ、んんっ……ああーっ！　入ってくる……っ」PAGE

【孝志】「力……抜いて……」PAGE

　胸の前で両手を合わせて体を強張らせる悠依にそう呼びかけて、腰の動きを一旦止めた。PAGE

KOE(001700754,008)【悠依】「……うん」PAGE

　悠依は健気に返事だけはするが、意識は半分飛んで行ってるのだろう。身体は強ばったままだ。PAGE

　これでは悠依の痛みは和らげないのではないか？PAGE

【孝志】「悠依、俺を見て」PAGE

　俺はやっと半分入ったモノを動かさず、刺激を与えない様にして呼び掛ける。PAGE

KOE(001700760,008)【悠依】「…………？」PAGE

　悠依はぎゅっと固くつぶられた瞳をうっすら開けた。PAGE

　俺は安心させてやろうと軽くキスして、頬に……それからおでこをなでた。PAGE

【孝志】「怖がらなくていいよ」PAGE

KOE(001700765,008)【悠依】「はい……お兄ちゃん」PAGE

【孝志】「いい子だな」PAGE

　俺は悠依に笑いかけて、挿入を再開した。PAGE

　ずっ……ずずっ。PAGE

　少しだけ安心したのか、さっきよりは抵抗が少なく、ゆっくりとだが確かに肉棒が悠依の中に埋もれていく。PAGE

KOE(001700772,008)【悠依】「お兄ちゃん……お兄ちゃん……っ」PAGE

【孝志】「悠依……」PAGE

　うわ言の様に俺を呼ぶ悠依を眺める。PAGE

　視線を合わせると、悠依の熱く潤んだ瞳に涙が溢れてきた。PAGE

KOE(001700777,008)【悠依】「好き！　好きなの！」PAGE

【孝志】「俺も、悠依の事が好きだよ」PAGE

　好きと言ってくれる悠依に応えて、俺もまた悠依に感情をぶつけた。PAGE

KOE(001700780,008)【悠依】「はぁっ……嬉しい……あっ！　んっ！」PAGE

　……それで悠依の身体から力が抜けて、肉棒がずるりと最奥まで挿ってしまう。PAGE

　抵抗の一番強い所を過ぎると、水と混じった赤い血がタイルに流れた。R
　悠依の、純潔の証だ。PAGE

KOE(001700785,008)【悠依】「はっ……はっ……はっ……あ、お兄ちゃん……気持ちいい？」PAGE

　悠依が俺を見やってそんな事を言うから、つい息子に力が入ってしまう。PAGE

【孝志】「うん。悠依のナカ、気持ちいいよ」PAGE

KOE(001700788,008)【悠依】「あぅ……ほんと？」PAGE

【孝志】「ほんとう。少し、動くね」PAGE

　そう言ってゆっくりと腰を引いてみた。PAGE

KOE(001700792,008)【悠依】「ああっ……ああああーーーっ」PAGE

　膣道の入り口の狭い所から最奥まで、ゆっくりと突き入れる。PAGE

　絡み付く肉ヒダの感触を肉棒全体で感じると、とても安心できる不思議な心地がする……。PAGE

KOE(001700796,008)【悠依】「んっ……やあっ！　ああっ……おにい……ちゃんっ！　んんぅ！」PAGE

　悠依は首を振ってもだえるが、長い髪が乱れて少し痛ましい。PAGE

【孝志】「悠依、手、どかして」PAGE

　そう言いながら悠依の手を解かせて、のしかかるようにする。PAGE

KOE(001700800,008)【悠依】「はっ、はっ、はっ……なに？」PAGE

【孝志】「あたま、マットの上でも痛いだろ？　こっちのほうが楽かも知れないから」PAGE

$bg(000, ev405a)
　俺は悠依の後頭部と背中を持つようにして、悠依の上半身を起こした。PAGE

KOE(001700804,008)【悠依】「ひゃっ、あああーーーーーっ！」PAGE

【孝志】「ちょっと我慢して」PAGE

　俺は悠依を抱きしめ、そのまま身体を俺の上に乗せて腰を揺する。PAGE

KOE(001700807,008)【悠依】「やっ、はあっ！　あっ、あっ！　ああっ！」PAGE

　バスマットが敷いてあるとは言え、悠依が下だと頭と背中が痛いだろうと思ったのだが、いきなりの座位でより深い挿入になる。PAGE

　肉棒が膣道を貫き通し、今までよりも強い刺激に悠依の声が弾けた。PAGE

KOE(001700811,008)【悠依】「ふわあっ！　あっ！　あっ……っ……お兄ちゃん！」PAGE

　そそり立った肉棒が悠依の子宮にぶつかる。PAGE

　悠依の手が何かすがるものを求めて動き、自然と俺の背中に手が回された。PAGE

　俺も悠依の背中に手を伸ばして、悠依を強く抱いた。R
　華奢な肩を強く押さえて、俺の体に固定する。PAGE

KOE(001700817,008)【悠依】「はぁっ……はぁっ……はぁっ……はぁっ……やぁ……っ……おにい、ちゃん……！」PAGE

　そのままゆっくりと腰を揺らすと、悠依の呼吸が少し安定してきた。PAGE

　ただ前後に揺らすだけの行為だが、悠依にはこれくらいで丁度いい筈だ。PAGE

　俺の肉棒も悠依のナカに包み込まれたままで、悠依の温もりを感じて昂ぶってきた。PAGE

KOE(001700822,008)【悠依】「ああっ……はあっ、あっ、あっ、あっ、あっ！」PAGE

　リズムを作って腰を振ると、その度に悠依は甘い呻き声を上げる。PAGE

　無理なく感じてくれてるのかな……そう思えたら、悠依がとてつもなく愛しくなる。PAGE

【孝志】「もうちょっとだから、がんばって……」PAGE

KOE(001700826,008)【悠依】「はっ、あっ、あっ、あっ……うん」PAGE

　悠依が頷くのを見て、感情が爆発した。PAGE

　……悠依を好きだと言う気持ちが限りなく高まる。PAGE

　悠依の温かみと、鼓動を感じる。R
　セックスの刺激より、愛しいと思う感情……。PAGE

　本当に、誰かの事だけを考えた事なんて、いままでなかったかも知れない。PAGE

　でも今悠依を感じて、心の底から好きだと思える……愛してる。PAGE

KOE(001700835,008)【悠依】「あっ！　ああっ！　お兄ちゃん！！」PAGE

　悠依の温もりと声が興奮を高め、それを愛しさがおおって心を全て満たしていく……。PAGE

【孝志】「うあっ！　悠依っ！」PAGE

KOE(001700838,008)【悠依】「ふわあっ！　んあっ！　んんーっ！」PAGE

　俺は悠依を強く抱きしめたまま、意識を拡散させた。PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev405b)
　ドクッ……ドクッ……！PAGE

KOE(001700842,008)【悠依】「ああっ……あああああああーーー！」PAGE

　膣道の奥深くで迸る精液は子宮を叩き、悠依は膣内の刺激に身を震わせて、一際高い声を上げる。PAGE

　……俺はその一瞬で力が抜けて、悠依に挿入したまま仰向けに寝転んだ。PAGE

【孝志】「はあっ……」PAGE

　深い絶頂に、大きい溜め息が漏れる。PAGE

　こんなに満たされた気分は初めてだ……。PAGE

　悠依の温もりが、ただひたすら心地いい。PAGE

　膣内で射精してしまったと言う事すら忘れて悠依に手を伸ばすと、悠依も身体を倒して俺に抱きついてきた。PAGE

KOE(001700852,008)【悠依】「はぁ……はぁ……お兄ちゃん？」PAGE

【孝志】「…………ごめん、もうちょっと、このままにさせて」PAGE

　この幸せをいつまでも感じていたくて、俺は目を閉じて呟いた。PAGE

KOE(001700855,008)【悠依】「……うん」PAGE

　いつもとは違う、子供のように力なくなった俺を、悠依は優しく見つめて頭をなでてくれた。PAGE

KOE(001700858,008)【悠依】「うふふっ……はぁっ」PAGE

【孝志】「ん？　何がおかしいの？」PAGE

KOE(001700860,008)【悠依】「うん……お兄ちゃんも、可愛くなるんだなぁって」PAGE

　その言葉を聞いて俺は戸惑った。PAGE

　普段子供の様に見ていた悠依だから、そう感じるような母性本能に当てられると何だかすごく恥ずかしくなってしまう。PAGE

【孝志】「馬鹿……それが男に言う言葉か」PAGE

KOE(001700865,008)【悠依】「だって……こんなお兄ちゃんの顔、初めて見た」PAGE

【孝志】「俺はいつもこんな顔だぞ」PAGE

　そっぽを向いてぶっきらぼうに言って見せたが、悠依はそれもおかしかったのかまた笑った。PAGE

　一体俺はどういう顔をしていたのだろう？PAGE

KOE(001700870,008)【悠依】「お兄ちゃん……」PAGE

【孝志】「何だい？」PAGE

　悠依は俺を見て、俺もまた悠依を見返した。PAGE

KOE(001700873,008)【悠依】「……だい好き」PAGE

　微笑みながらそう言ってくれる悠依の頭を撫でて、そして俺達はまたキスをした……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(24) = 1
// =========================================================

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

$bg(000, ev005a)
bgm.play("休息")
　……風呂場でえっちした後、さすがに悠然と入浴を楽しむ余裕はなくて、身体を流して湯船で１００数えるくらい温まると、そそくさと部屋に戻った。R
　行為の最中は頭がいっぱいいっぱいだったが、それが終わると何とも気恥ずかしくて、お互いに黙ってしまったからだ。PAGE

　服を着せてドライヤーで髪を乾かしてやってる時でも、まだ俺の心臓はバクバクしていた。R
　茜が悠依のために買ってきた下着を楽しむ余裕もなかったほどだ。R
　それで来た時の様にお姫様だっこして急いで部屋に帰ったものであるが、悠依をベッドに寝かせて一息付くと、ぷっと一緒に吹きだして笑った。PAGE

【孝志】「……牛乳、ヌルくなっちゃったな」R
$bg(000, ev005b)
KOE(001700885,008)【悠依】「ふふっ。長い間お風呂入ってたもんね」R
【孝志】「ははっ……そうだな。これは冷蔵庫に入れといて、もう一個買ってくるか」R
KOE(001700887,008)【悠依】「まだ冷蔵庫の中にジュース入ってるよ？」R
　悠依は俺の手間を省いてくれようとしているのだろうが、それには及ばない。PAGE

【孝志】「いや、俺が飲みたいの」R
KOE(001700891,008)【悠依】「お兄ちゃん牛乳飲むんだ？」R
【孝志】「風呂上がりに飲む牛乳はいいぞ？」R
KOE(001700893,008)【悠依】「それなら、さっきついでに買ってくれば良かったね」R
【孝志】「まぁ……そうだな」R
　とは言っても、風呂場から部屋までの道のりは俺も悠依もそわそわしていた。R
　そこまで考えている余裕はなかった。R
【孝志】「そんな訳だから、ちょっと買ってくる」R
KOE(001700898,008)【悠依】「うん。いってらっしゃい」PAGE

$bg(000, bg024)
　……早歩きで廊下を渡り、階段を一段飛ばしで下りて階下へ降りる。R
　自販機に小銭を入れると、迷わずパックの牛乳のボタンを押す。R
　パックを２個買って、帰りも同じ様に早歩きで急いだ。R
　悠依と離れている時間を短くしたくて、つい足が速くなる。PAGE

$bg(000, ev005a)
【孝志】「ただいま」R
KOE(001700906,008)【悠依】「わぁ……早かったね」R
【孝志】「まぁな」R
　結構急いだから息は上がっていたが、それと気づかれない様に意識して調節する事が必要になった。PAGE

　風呂に入る前と同じように悠依の分はコップに注いでやって、自分はストローを刺したパックに口をつけた。R
【孝志】「うん、やっぱ風呂上がりは牛乳だ」R
KOE(001700912,008)【悠依】「うん、おいしいね」R
【孝志】「悠依は牛乳飲んで、体を強くしないとな」R
$bg(000, ev005c)
KOE(001700914,008)【悠依】「むー……またそうやって馬鹿にするー」R
　いつもの様に悠依をからかうと和む。PAGE

【孝志】「悠依、疲れただろ。気分はどうだ？」R
$bg(000, ev005f)
KOE(001700918,008)【悠依】「あはっ、疲れたけど大丈夫だよ。心配しないで」R
【孝志】「いや、心配するって。だって……いきなりえっちしちゃったんだから」R
　そう言うと、悠依は頬を赤らめてうつむいた。PAGE

$bg(000, ev005d)
KOE(001700922,008)【悠依】「……赤ちゃん、できるかなぁ？」R
【孝志】「おいおい……」R
　うろたえる俺を尻目に、悠依は晴れた目で笑う。R
$bg(000, ev005e)
KOE(001700925,008)【悠依】「えっちすると、赤ちゃんできるんだよね？」R
　いや、それは……な、何と言っていいか、何を言っていいか、何と言うべきか……。PAGE

【孝志】「いや、でもえっちしてすぐ赤ちゃんできるワケじゃないから」R
　色々考えて結局言葉を濁すと、悠依は目を丸くした。R
$bg(000, ev005j)
KOE(001700930,008)【悠依】「えっ、そうなんだ？」R
【孝志】「そういうもんだ。世の中にはなかなか赤ちゃんできない人もいるんだから、難しいんだぞ？」R
KOE(001700932,008)【悠依】「へぇ……私てっきり、えっちしたらすぐに赤ちゃんできると思ってた」R
　俺は言葉に詰まりながら、何とか話を逸らそうとした。PAGE

【孝志】「あ、は、は、は……。でも、よく頑張ったな。痛くなかったか？」R
$bg(000, ev005a)
KOE(001700936,008)【悠依】「うん、最初は痛かったケド、平気だったよ」R
【孝志】「……そっか、良かった。初めてえっちした感想はどうだった？」R
　我ながらデリカシーのない質問だ。R
　でも恥ずかしがった所が見たくて、あえて茶化して聞いてみた。PAGE

KOE(001700941,008)【悠依】「ん……お兄ちゃんがいっぱい抱いててくれて、いっぱいキスしてくれたから……気持ち良かったよ」R
　黙ってしまうか怒ってくるかと思いきや、気持ち良かったと言われると、嬉しいような照れるような……。R
【孝志】「そっか、良かったよ」R
　他に上手い言葉が浮かばなくて、俺は思わず悠依の頭をわしゃわしゃ撫でた。PAGE

KOE(001700946,008)【悠依】「でもねぇ、えっちの最後の方でなんかふわって感じがしたよ」R
【孝志】「ん？」R
KOE(001700948,008)【悠依】「ちょっと飛ぶような感じ」R
　それって、イったって事か？PAGE

【孝志】「嘘ぉ？」R
$bg(000, ev005b)
KOE(001700952,008)【悠依】「え、本当だけど？」R
　それだけ、俺を信頼して身を任せてたって訳か？R
　何だか凄く嬉しくなって、自分の頬を悠依の頬に寄せてほお擦りした。PAGE

【孝志】「……かわいいヤツめ～！」R
$bg(000, ev005f)
KOE(001700957,008)【悠依】「きゃっ」R
【孝志】「お兄ちゃん、凄く嬉しい！」R
$bg(000, ev005b)
KOE(001700959,008)【悠依】「んー……なんだかよく分からないケド、良かった」R
　おっと、いかんいかん。思わず一人で舞い上がっちまった。PAGE

【孝志】「またえっちしよっか？」R
$bg(000, ev005d)
KOE(001700963,008)【悠依】「…………いいよ」R
　冗談で言ったんだけど、悠依は赤くなって頷いた。R
【孝志】「あははっ」R
　しかも「いいよ」って、もう笑うしかない。PAGE

　……ふと時計を見ると、１０時になろうとしている。R
【孝志】「あ、もうこんな時間になっちゃったか」R
　診療所にこんな時間までいるってのは不自然だろうか？R
　立ち上がった俺を、悠依が見上げてくる。PAGE

$bg(000, ev005a)
KOE(001700973,008)【悠依】「帰るの？」R
【孝志】「ああ、そうだな」R
KOE(001700975,008)【悠依】「明日もまた来てくれる？」R
　もちろん、と答えたかったが、自分の状況を思い起こした。R
【孝志】「それなんだけど、なぁ悠依」R
KOE(001700978,008)【悠依】「何？」PAGE

【孝志】「俺、もうすぐ受験なんだ。だからちょっと見舞いには来れないかも知れない」R
$bg(000, ev005k)
KOE(001700981,008)【悠依】「あっ……そうなんだ」R
【孝志】「でも、試験終われば毎日でも来れるし、さらに受かればこの近くもちょくちょく通るから、いつでも悠依に会いにこれるぞ」R
KOE(001700983,008)【悠依】「うん」R
【孝志】「だから、それまでは勘弁してくれな」R
$bg(000, ev005a)
KOE(001700985,008)【悠依】「うん……分かった」PAGE

　名残惜しそうな悠依を見やったが、いい加減で区切りをつけなければずるずると帰れなくなってしまう。R
　正直言うとまだ帰りたくない気分だけど、俺がいたのでは悠依も寝ようとはしないだろう。PAGE

【孝志】「じゃあ…そろそろ帰るわ」R
$bg(000, ev005d)
KOE(001700991,008)【悠依】「あ……うん」R
　そう言って部屋を出ようとすると、やっぱりちょっと寂しそうな顔をする。PAGE

【孝志】「ん？　どうした」R
KOE(001700995,008)【悠依】「あ……ううん……なんでもない」PAGE

　そして俺は、いつもの決まり文句を言う。R
【孝志】「もうちょっとここに居ようか」R
KOE(001700999,008)【悠依】「ううん、いいよ～」R
　ちょっと未練が残って半分本気で言ったのだが、悠依は遠慮がちに言葉を返してきた。PAGE

【孝志】「嘘付け。でも悠依は寝る時間だから、寝付くまではここにいてやるよ」R
$bg(000, ev005e)
KOE(001701003,008)【悠依】「あはっ。ありがとう」R
【孝志】「じゃあお姫様は寝るお時間です」R
KOE(001701005,008)【悠依】「は～い」R
　いつものように背中から支えてやってベッドに横にしてやる。PAGE

$bg(000, ev005i)
KOE(001701008,008)【悠依】「お兄ちゃん」R
【孝志】「ん？」R
KOE(001701010,008)【悠依】「ありがとう……」R
$bg(000, ev005h)
【孝志】「ゆ……」R
　言いかけてやめた。R
　悠依は嬉しそうな顔で瞼を閉じ、ほどなくして寝息を立て始めたからだ。PAGE

　悠依か……つい昨日まではかわいい妹だったのに、今日になって一人の女になっちゃったなぁ。R
　悠依の病気に対して俺は何もしてやれないけど、その代わりに俺にできる事はしてやるからな。R
　だけど、今はちょっと待っててくれな。PAGE

bgm.stop(500)
$clear(000)


　…………。R
　……………………。R
　………………………………。PAGE


$bg(000, bg101)
bgm.play("朝霜")
　……悠依と気持ちを確かめ合ったものの、俺は受験まで間は、悠依の元へは立ち寄らなくなった。R
　悠依には寂しい思いをさせたと思う。R
　だけど、俺にも目標ができたんだ。R
　受験を成功させ、悠依の住むこの街で暮らす。R
　そのためには今回の試験はどうしても落とせない。PAGE

　……他の受験生から見たら「なんと不純な動機だ」と怒られてしまうだろうが、俺が本気になるのにこれ以上の動機はなかった。R
　本気になると人間変わるらしい。R
　もう余所見などしてる暇はない。R
　目標に向かって突き進むのみ。R
　普段は「もっと勉強しなさい」と怒る雪乃も、俺のやりすぎを心配する程だった。PAGE

　……そして迎えた試験当日の朝、俺は試験会場に行く前に診療所に向かった。R
　悠依はまだ寝ていたが、俺にとっては悠依の寝顔が一番の栄養剤だ。R
　そっと悠依の手を握り、絶対受かるからな、と寝ている悠依の前で宣言した。PAGE

$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(999, bg007)
$char1(000, aka02)
bgm.play("談笑")
KOE(001701045,001)【茜】「おめでとう！　念願叶って合格だね！　２浪した甲斐あったじゃん！」R
【孝志】「うん、くじけなくて良かった！　……一言多いけど」R
$char2(000, yuki01, aka02)
KOE(001701047,003)【雪乃】「おめでとう……アンタもやればできるじゃない」R
【孝志】「あ、それ冗談でもムッとする」R
KOE(001701049,003)【雪乃】「やぁねぇ、本気にしないでよ」R
【孝志】「本気にゃしてねぇよ……いやぁ、お前にゃ散々世話になったからなぁ」PAGE

　雪乃と連れ立って合格発表を見に行った俺は、ついに自分の受験番号をボード上に見つけた。R
　思わずガッツポーズを取ってそれからピース。R
　雪乃も一緒になって喜んでくれた。R
　そして雪乃と昼食をとってから販売店に帰ってみたら、椿さんと茜と歩美の手でお祝いのパーティーが設けられてたって感じだ。R
　食事の時みたいに皆でテーブルを囲んでいるが、違うのはお菓子やドリンクが所狭しと並んでいる所か。R
　ささやかなものだが、むしろこの家の雰囲気にはこのくらいで丁度いい。PAGE

$char1(000, tuba01)
KOE(001701059,005)【椿】「おめでとうございます。これで一安心ですね」R
【孝志】「はい……椿さんもありがとうございます」R
　椿さんにも何とお礼を言っていいか……俺をこの家に誘ってくれたのは椿さんだし、生活の事は全て面倒を見てくれたから随分と助かった。R
$char2(000, tuba01, ayu01)//normal
KOE(001701062,007)【歩美】「…………おめでとう」R
【孝志】「歩美ちゃんもありがとうな」R
　普段無口な歩美ちゃんもそう言って喜んでくれれば、受験に受かった達成感もあって実に晴れ晴れとした気分になる。PAGE

KOE(001701066,005)【椿】「今日は孝志さんのお祝いですから、皆さんで盛り上がりましょうね」R
　椿さんが手を合わせて言うと、歩美ちゃんがビンビールを両手に持って近寄ってきた。R
$char1(000, ayu05)//smile
　俺が目を上げると、歩美ちゃんはにっこり笑ってビンを傾ける仕草をする。R
【孝志】「昼間からビールですか？」R
$char2(000, yuki01, ayu05)//smile
KOE(001701070,003)【雪乃】「あら、いいじゃない。たまには」R
　アルコールをあまり飲まない俺が少しだけ戸惑うと、雪乃があっさり首肯した。R
【孝志】「……そうだな。ありがたくいただくよ。頼むな、歩美ちゃん」PAGE

KOE(001701074,007)【歩美】「…………はい」R
　こくこく頷いた歩美ちゃんがビンを傾けるが、注いでくれたビールは泡ばっかりになった。R
　下手な注ぎ方だが、歩美ちゃんのお酌ならまぁ、これでもいいか。R
【孝志】「ありがとな。歩美ちゃん」R
KOE(001701078,007)【歩美】「…………うん」R
　昼間から酒なんてガラじゃないけど、なんかちょっとした祝い事だな。R
　俺の他は皆ジュースだけど、それぞれのコップに飲み物が注がれていく。PAGE


$char1(000, aka01)
KOE(001701083,001)【茜】「それじゃー孝志の合格を祝して、不肖ワタクシこと茜ちゃんが音頭を取らせて頂きます！」R
【孝志】「茜、文法変」R
　茜は俺の茶々を聞き流して、グラスを持った腕を高らかに上げた。R
$char2(000, yuki01, aka01)
KOE(001701086,001)【茜】「かんぱーい！」R
KOE(001701087,003)【雪乃】「かんぱーい！」PAGE

【孝志】「うわ、ひねりがねぇ！」R
　思わず毒づいたが、でも一応合わせておこう。R
【孝志】「乾杯！」PAGE

　とりあえず一杯ビールをひっかける。R
　泡ばっかりだったから一気に飲み干してしまうと、途端に身体が熱くなってぽかぽかしてきた。R
　ビールがこんなに美味いと思ったのは久しぶりだ。R
　息を吐きながらグラスを下ろすと、今度は椿さんがビンを持ってにっこり笑いながら言った。PAGE

$char1(000, tuba01)
KOE(001701098,005)【椿】「はい、孝志さん。どうぞ」R
【孝志】「すいません、いただきます」R
　椿さんがビールを注いでくれる。R
　今度は適度に泡が浮いて、美味そうだ。PAGE

$char2(000, tuba01, aka01)
KOE(001701103,001)【茜】「一気、一気！」R
【孝志】「あぁ？」R
　またいつもの茜の悪ノリだ。R
　一気なんてガラじゃないが……でもまぁ、今日は乗せられとくか。R
KOE(001701107,001)【茜】「おーっ！」R
　一気にグラスを傾けると、茜が囃したてる。R
　ごくっ……ごくっ……ぷはぁ～っ。R
　はぁ……美味いが、慣れない事をすると身体がびっくりしてしまう。PAGE

$char1(000, aka02)
KOE(001701112,001)【茜】「じゃあ次はあたしの番だな！」R
【孝志】「おいおい、俺あんま強くないんだからお手柔らかにしてくれよ」R
KOE(001701114,001)【茜】「そんな事言わないでっ！」R
　茜はいつもの強引さで強引にビールを注ごうとするから、俺は仕方なくグラスを傾けた。R
　茜の注いだビールは歩美ちゃんのそれに勝るとも劣らないほど泡だらけだ。PAGE

KOE(001701118,001)【茜】「一気！　一気！　イェー！」R
【孝志】「おいおい、もう勘弁してくれよ……なぁ、雪乃」R
　さすがにこんな時間から一気コールされるとは思わなかったぞ。R
$char2(000, yuki01, aka02)
　雪乃に助けを求めようと思って見ると、ちゃっかり雪乃も飲んでやがる。R
KOE(001701122,003)【雪乃】「たまには美味しいわね」R
　しかも、俺と違って酒を楽しんでいる。PAGE

$char1(000, ayu01)//normal
【孝志】「なぁ、歩美ちゃんもそう思うだろ？」R
【歩美】「………………」R
　今度は歩美ちゃんに助けを求めたが、じーっと期待を込めた目で見ている。R
$char2(000, aka01, ayu01)//normal
KOE(001701128,001)【茜】「ほらぁ、歩美ちゃんもちょっといいトコ見たいって」R
【孝志】「……茜、このお返しはいつか必ずするからな」PAGE

　苦笑いしながら茜を睨み付けるが、せっかく祝ってくれてるんだからケンカはなしだ。R
　それに今度のも泡ばっかりだし、三杯くらいなら大丈夫か。R
　そう思い返してまたグラスを傾けた。R
【孝志】「…………っくはーーっ！」R
$char2(000, aka02, ayu01)//normal
KOE(001701135,001)【茜】「イェーイ！」R
　熱い息を吐き出すと、茜はご機嫌で親指を突き出した。PAGE

【孝志】「……茜、お前酔ってんの？　シラフなのにノリノリだな。あ、茜はいつもテンション高いか？」R
$char1(000, yuki01)
KOE(001701139,003)【雪乃】「アンタも酔ってきてるわね」R
【孝志】「………………」R
　自分で言った事に一人で頷いていると、雪乃に即ツッコまれてしまう。R
　こんな時でも、雪乃にとっては俺の役所は変わらないらしい。R
　つまりいじられ役だ。PAGE

$char1(000, yuki02)
KOE(001701145,003)【雪乃】「じゃあ次は私の番ね」R
　そう言って今度は雪乃がビールを持ち出した。R
【孝志】「おいおい、雪乃まで……」R
KOE(001701148,003)【雪乃】「いいじゃない、ね」R
　そう言われても、もう顔が熱くて仕方がない。R
【孝志】「勘弁してくれよ」R
$char1(000, yuki01)
KOE(001701151,003)【雪乃】「まだピッチャーほども飲んでないでしょ」R
【孝志】「ピッチャーなんか飲めるかって……それにまだ昼間だぞ？」R
$char1(000, yuki09)
KOE(001701153,003)【雪乃】「何よ。私の酒は飲めないって言うの？」R
　雪乃も酒の席で絡むオヤジの様な事を言う。PAGE

$char2(000, yuki09, tuba01)
【孝志】「椿さーん……」R
KOE(001701157,005)【椿】「たまにはハメをはずすのもいいんじゃないですか？」R
　最後の希望に救いの手を求めるが、椿さんまで悪ノリに荷担している……。PAGE

$char2(000, aka02, tuba01)
KOE(001701160,001)【茜】「孝志が飲まないなら私が――」R
$char2(000, aka02, tuba08)
KOE(001701161,005)【椿】「茜ちゃんはダメ」R
　絶妙なタイミングで椿さんがツッコミを入れる。R
　椿さんもご機嫌なら、仕方がないか……。R
【孝志】「はいはい。分かった。分かりましたよ」PAGE

$char1(000, yuki01)
　雪乃は俺のグラスにビールを注ぐと、自分の分のも足し始めた。R
KOE(001701167,003)【雪乃】「はい、カンパーイ」R
　雪乃が自分のグラスを持ち上げた。R
　……もう仕方がない。R
　俺もグラス持ち上げて雪乃に合わせる。R
　カチーンと乾いた高音が鳴り響く。PAGE

　ぐっぐっぐっぐーっ！R
【孝志】「ぐはー……」R
$char2(000, yuki01, aka02)
KOE(001701175,001)【茜】「おー！　孝志いけるじゃん！」R
　結局４杯のビールを一気で飲み干した。R
　目が回るほどではないが、さすがに身体中が熱くて頭がぼーっとする……。PAGE

KOE(001701179,003)【雪乃】「孝志ー素敵ー！」R
　滅多に見せないが、雪乃が女子大生らしいノリで囃したててくる。R
　それだけに喜んでくれているのが分かるが、俺はもうグダグダだからあえて釘を刺しておく事にした。R
【孝志】「雪乃……お前これから仕事あるんだろ？　そんな飲むなよ」R
$char2(000, yuki02, aka02)
KOE(001701183,003)【雪乃】「このくらい平気平気っ♪」R
　雪乃は顔色も変えずにグラスを傾ける……雪乃が酒強いなんて知らなかったなぁ。PAGE

　少し呆れて見ていると、雪乃はビンを持ち上げてにっこりと笑って言った。R
KOE(001701187,003)【雪乃】「もう一杯いく？」R
【孝志】「すいません、勘弁して下さい」R
　思いっきり息を吐きながら早々とギブアップ宣言を出すと、茜と雪乃が「えー」という顔をした。R
　この２人を相手にしていたら、延々と飲まされるハメになりそうだ。R
　俺はさりげなく椿さんに視線を送る……。PAGE

$char1(000, tuba08)
KOE(001701193,005)【椿】「うふふっ、雪乃ちゃんも茜ちゃんも、ちょっと悪ノリしすぎですよ」R
【孝志】「椿さん、助かりました……」R
　放っておいたらまだまだまだまだ続きそうなノリだったから、俺は心から椿さんにお礼を言った。R
　やっぱりここ一番で頼れるのは椿さんだ。PAGE

$char2(000, tuba08, aka01)
KOE(001701198,001)【茜】「で、改めて大学合格の気分はいかがですか？」R
【孝志】「もう最高です。最高です。本当に皆のおかげです」R
　もうまともに考えるのもだるくなってきて棒読みで言うが、それだけでも笑いが起こった。R
KOE(001701201,005)【椿】「良い事ですね。おめでとうございます」R
$char2(000, tuba08, aka02)
KOE(001701202,001)【茜】「おめでとうー！」R
　誰かが何かを言えばそれに追随して歓声が上がる。R
　でもこのノリも、皆が喜んでくれてる証拠だ。R
　こんな嬉しい事もなかなかないぞ。PAGE

$char0(000)
　……だが我ながら酒には弱い。R
　テーブルに突っ伏してだれていると雪乃と茜に突っ込まれるが、酔いが醒めるまでは、あえて無視を決め込んだ。R
　それでも雪乃は俺にちょっかいをかけようとしてきたが、今度は珍しく茜が止めてくれた。R
　椿さんはマイペースにそんな光景を眺めて微笑んでいた。PAGE

　居間はいつもより楽しい雰囲気に包まれていて、その場にいるだけで気分がいい。R
　俺は酔いが醒めるまでは大人しくしていようと思ったが、ふと椿さんの言葉が耳に入ると、俺はばっと身体を起こした。R
$char1(000, tuba01)
KOE(001701214,005)【椿】「孝志さんが来てからいい事ありますね。悠依の顔色もよくなってきましたし――」PAGE

　……そうだ！　合格発表を見たら、一番初めに悠依に報告するつもりだったんだ。R
　雪乃が一緒だったから飯も食って来たし、それから引っ張られる様にして帰ってこの状況だったから結構時間が過ぎてしまっている――。R
$char1(000, yuki06)
KOE(001701218,003)【雪乃】「どうしたの？」R
　急に起き上がった俺を見て、雪乃がきょとんとして聞いてきた。PAGE

【孝志】「悪いケドさ、ちょっと用があるんだ」R
$char2(000, yuki06, aka06)
KOE(001701222,001)【茜】「ん、孝志どこ行くの？」R
　せっかく祝いの席を用意してくれているのに、途中で席を立つなんてあんまり誉められた事じゃない。R
【孝志】「ちょっとな……」R
$char2(000, yuki06, aka12)
KOE(001701225,001)【茜】「あー分かった！」R
　だから俺が言葉を濁していると、茜がにまっとした顔でふんふん頷いた。R
KOE(001701227,003)【雪乃】「え、何よ？」R
　俺が黙っていると、雪乃が聞いてくる。PAGE

　茜は悠依と仲がいいから、俺がそわそわし始めた理由に気づいたのだろうか。R
　でも、頼むからここで言うなよ。R
　…………恥ずかしいから。PAGE

$char2(000, yuki06, aka01)
KOE(001701234,001)【茜】「んー……親に戦勝報告でしょ」R
　俺が懇願する視線を向けていると、茜は語を濁してくれた。PAGE

$char2(000, yuki01, aka01)
KOE(001701237,003)【雪乃】「そっか、喜ぶわね、おじさまもおばさまも」R
　茜の言葉に雪乃はあっさり頷いた。R
　ちなみに雪乃がおじさまおばさまと言うのはうちの両親だ。R
　……そう言えば親にも報告しないとな。PAGE

【孝志】「そんな訳だから、ちょっと行ってくる」R
KOE(001701243,001)【茜】「うんっ、行ってらっしゃいー！」R
　祝いの席を作ってくれた皆にお礼を言って、俺はそそくさと居間を出た。PAGE

bgm.stop(500)
$clear(000)


$bg(000, ev005a)
bgm.play("休息")
【孝志】「悠依ー！」R
　ノックもそこそこに、悠依の病室に駆け込む。R
　悠依はベッドの上で体を起こして本を読んでいたが、俺が病室に入るなりＶサインをするのを見て顔をほころばせた。PAGE

$bg(000, ev005e)
KOE(001701252,008)【悠依】「よかったね、お兄ちゃん！」R
【孝志】「やった、やったよ！」R
　俺は思わず悠依に抱きついた。R
　悠依の手から本がぱさりと落ちる。R
　ほころんだ顔が一転、不思議そうな目になって俺を見返した。PAGE

$bg(000, ev005a)
KOE(001701258,008)【悠依】「お兄ちゃん、顔赤いよ？」R
　そう言われて俺は悠依の体から離れた。R
　酒臭いと言われてはたまらない。R
【孝志】「あ、ああごめん。皆が祝いの席用意してくれさ、断りきれなくて四杯も飲まされちゃったよ」R
　俺が言葉を返すと、悠依は複雑そうな顔になってうつむいた。PAGE

$bg(000, ev005g)
KOE(001701264,008)【悠依】「あ……それならムリして来なくてもよかったのに」R
　かえって悠依に気を使わせちゃったか。R
　言わなければ良かったかなと思ったけど、それよりも悠依にも喜んでもらいたくて、俺は急いで言葉を継いだ。PAGE

【孝志】「いや、できるなら悠依に一番に喜んでもらいたかったんだ」R
KOE(001701269,008)【悠依】「そういってもらえると、嬉しいけど」R
　俺が席を立ってここに来た事を、悠依はまだ気を揉んでいる様子だったから、俺は続けて報告をした。PAGE

【孝志】「それにな、大学受かったし、状況が安定するまであの家に厄介になる事も決まったんだ」R
$bg(000, ev005e)
KOE(001701273,008)【悠依】「本当？」R
【孝志】「だから、しばらくはいつでも悠依んとこ来れるぞ」R
　俺がそう言うと、悠依ははにかんで、小声で呟く。R
$bg(000, ev005f)
KOE(001701276,008)【悠依】「……やった」R
　悠依が喜んだ時の癖だ。PAGE

$bg(000, ev005b)
KOE(001701279,008)【悠依】「本当に良かったね」R
【孝志】「ああ、悠依のおかげだよ」R
$bg(000, ev005a)
/*KOE(001701281,008)*/KOE(003700059,008)【悠依】「私の……？」R
【孝志】「そうだよ、お前がいるから、絶対この街にいようって決めたんだ。だから勉強も力が入ったってワケさ」R
$bg(000, ev005d)
KOE(001701283,008)【悠依】「んっ……でも、お兄ちゃんの実力だよ」R
　もじもじしながら言う悠依に、俺は言葉を返す。PAGE

【孝志】「いや、悠依がいなかったら俺、本気になれなかったんだよな、実は」R
$bg(000, ev005a)
KOE(001701287,008)【悠依】「どういう事？」R
【孝志】「あぁ……俺さ、特にやりたい事もなかったから、とにかく大学は出てハクつけておこうくらいに思ってたんだ。けどさ、悠依と一緒にいたいから頑張れたんだ」R
$bg(000, ev005b)
KOE(001701289,008)【悠依】「うぅん、なんかその言い方くすぐったいなぁ」R
　悠依の存在自体が大きな力になった……そう思っていた事を言ったまでだが、悠依はちょっと困った様な顔をする。PAGE

【孝志】「まぁ、学生として動機は不純だけどなぁ」R
KOE(001701293,008)【悠依】「あはっ……でも嬉しい」R
　だから俺も茶化して見せると、悠依は翻って喜んでくれた。PAGE

$bg(000, ev005a)
KOE(001701296,008)【悠依】「でも、私も一緒にお祝いしたかったな」R
　悠依の言葉でつい先ほどの祝いの席を思い出すと、俺は少しげんなりした。R
【孝志】「んー……さすがにここで皆連れてきて騒ぐ訳にはいかないな」R
$bg(000, ev005d)
KOE(001701299,008)【悠依】「うぅ……残念」R
　悠依は首を竦めるが、あの騒音の中に放り込んだら寿命を縮めかねない。R
　俺が苦笑いばかりしていると、悠依がふいに顔を上げた。PAGE

$bg(000, ev005a)
KOE(001701303,008)【悠依】「そうだ、代わりにプレゼントあげる」R
【孝志】「へぇ？　受かると思って用意しておいてくれたのか？　そりゃまた信用されたもんだな」R
KOE(001701305,008)【悠依】「ううん、違うの……ちょっとこっち来て」R
　悠依はちょこちょこ手招きして言った。R
【孝志】「…………何だ？」PAGE

　不思議に思って顔を寄せると、悠依は伸び上がって俺の頬にキスをした。R
$bg(000, ev005d)
KOE(001701310,008)【悠依】「んっ……私からのお祝い」R
【孝志】「……ありがとう」R
　いきなりほっぺにチューをされて呆然としていると、悠依は真っ赤にした顔を押さえてふふっと笑った。R
　……かわいいご褒美だ。PAGE

bgm.play("愛情")
【孝志】「悠依、もう一回」R
$bg(000, ev403b)
KOE(001701316,008)【悠依】「うん……」R
　そう言えば今度は恥ずかしがると思って言ったのだが、悠依はこくんと頷いた。PAGE

　それで悠依が首を上げると、俺も首を回して悠依の唇を迎えた。R
　頬にちゅっとするだけの筈が、唇同士のキスになってびっくりする悠依を楽しみながら軽く唇を吸う。PAGE

KOE(001701322,008)【悠依】「んんっ……」R
　悠依の小さな舌が少しだけ出る。R
　その舌に自分の舌を絡めた。R
KOE(001701325,008)【悠依】「あっ……んんっ」R
　唇を離して、悠依の顔を見る。R
　悠依はキスをしただけで熱に浮かされたような顔になる。R
　上気した頬が赤くなって、目はとろけそうだ。R
　これは俺だけが知ってる悠依の顔だ。PAGE

　……実は受験が終わってからと言うもの、俺は毎日悠依の所に顔を出していた。R
　その都度キスをしたし、体を重ねて愛し合ったりもした。R
　悠依は俺の全てを受け入れてくれた。R
　俺は悠依の事を、最初は壊れ物を扱うように接していたが、実は悠依は見た目よりずっと大胆だった。PAGE

KOE(001701336,008)【悠依】「……お兄ちゃん」R
　頬を上気させた悠依が熱っぽい目で俺を見つめる。R
【孝志】「悠依……して、いい？」R
KOE(001701339,008)【悠依】「……うん」R
　悠依が頷いてくれたのを見た俺は、布団を剥いで、悠依のパジャマに手をかけた。PAGE


// =========================================================
// ここからシーン鑑賞
#z11
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
bgm.play("愛情")

}
// =========================================================

$bg(000, kuro)
　されるがままに脱がされる悠依は、恥じらいを含んだ顔で目を伏せる…。PAGE

　何回も肌を合わせても、こういう所はうぶな感じがする。R
　身体が締め付けられるのを嫌がるから、ブラは元々していない。R
　パジャマを脱がしてしまうと、悠依はショーツ一枚の姿になった。PAGE

//※現行、黒背景進行。凌辱ルートの前戯部分のパンツ一枚差分を作れば手間がないかと思う

close
set_mwnd(1)

//ev716の上記指定差分がないため、黒背景のまま
KOE(001701350,008)【悠依】「やぁっ……恥ずかしい」PAGE

【孝志】「俺は悠依の裸が見たいの」PAGE

　胸を手で隠そうとする悠依より先に、俺は顔を胸元に持っていった。PAGE

　あまり手で力強く揉んだりすると悠依の肌は弱すぎて痣のように残ってしまうから、舌で悦ばせてやるのがお決まりのパターンだ。PAGE

　乳首を舌で転がすと、悠依は俺の頭に手を伸ばしてきた。PAGE

KOE(001701356,008)【悠依】「ふぅっ……は…ぁっ……あっ……」PAGE

【孝志】「気持ちいい……？」PAGE

KOE(001701358,008)【悠依】「うん……」PAGE

　頭を抱えられて悠依の胸に押し付けられるような格好になった俺は、そのまま舌で乳房を責めた。PAGE

KOE(001701360,008)【悠依】「ああっ……そこっ……いいよ」PAGE

【孝志】「ふっ……悠依はえっちだな」PAGE

KOE(001701362,008)【悠依】「うん……私、お兄ちゃんの舌で感じてる……気持ちいい……んっ……」PAGE

【孝志】「もっと……感じていいよ」PAGE

　勃った乳首を舌で捏ねまわす様にすると、悠依は声を出さないように顔全体で大きく息を吐いた。PAGE

　乳首を舌で舐めまわしながら下腹部に手を這わせると、悠依は自分で腰を浮かしてくれた。PAGE

KOE(001701368,008)【悠依】「ふっ……うぅん……んっ……」PAGE

　……悠依は素直だ。PAGE

　世間慣れしてないせいもあるのだろうが、俺の言う事には素直に従って身体を委ねる。PAGE

　それでいて快楽にも素直で、すぐに濡れてしまう。PAGE

　普段の恥ずかしがりやの顔は消えて、大胆な悠依が顔を覗かせる。R
　こんな時の悠依はえっちだ。PAGE

【孝志】「可愛いよ……悠依」PAGE

KOE(001701376,008)【悠依】「あぅ……お兄ちゃん……いじわる」PAGE

　悠依は俺の言葉にいちいち恥ずかしがってくれる。R
　その仕草を見ると、俺は凄く嬉しくなる。PAGE

　悠依が俺の前でだけ見せてくれる仕草だから……悠依が俺の事を信頼してくれて、身を任せてくれている証拠だから。PAGE

　ショーツ越しに割れ目に沿って指を這わせると、悠依は口に手を当てて身体を震わせた。PAGE

KOE(001701382,008)【悠依】「んん……んーっ……」PAGE

【孝志】「もう、濡れてきてるね」PAGE

KOE(001701384,008)【悠依】「ん……ふぅっ、ヤだ、そんな事言わないでぇ」PAGE

　試しにショーツの中に手を入れて、中指で陰部をまさぐる。PAGE

　膣内からは早くもとろとろの愛液が漏れ出して、俺の指をしっとりと濡らした。PAGE

【孝志】「……悠依のココ、もうびしょびしょだよ？」PAGE

KOE(001701389,008)【悠依】「あんっ……やっ、はぁっ……」PAGE

　中指で膣内を刺激すると、悠依は熱い息を吐き出した。PAGE

KOE(001701391,008)【悠依】「んっ……あっ！　はぁっ！」PAGE

　膣壁の上の方を少し擦ってやるだけで、悠依は高い声を上げてしまう……感じやすいのだ。PAGE

KOE(001701394,008)【悠依】「んっ……うっ、お兄ちゃん、すごい……んんっ！」PAGE

　俺は悠依の身体を舌で愛撫しながら下った。PAGE

　胸から横腹を舐め上げて行くと、悠依は一際高い声を出した。R
　横腹の辺りが感じやすいらしい。PAGE

KOE(001701398,008)【悠依】「んんっ！　はぁっ……いやぁっ」PAGE

　悶える悠依を上目遣いに眺めながら、横腹から腰骨に沿って舐めていき、ショーツにたどり着いた。PAGE

KOE(001701401,008)【悠依】「んっ……あっ…………はぁっ……」PAGE

　ショーツに手をかけると、悠依は無言で腰を浮かせて俺が脱がせやすい様にしてくれる。PAGE

//$bg(000, kuro)
　最後の一枚も全て脱がされて生まれたままの姿になった悠依は、少し足を動かして太腿であそこを隠す様な格好をした。PAGE

　俺はその太腿に手を掛ける。PAGE

KOE(001701406,008)【悠依】「あっ、待って……」PAGE

　手をかけて足を開かせようとすると、悠依は両肘で体を起こした。PAGE

KOE(001701408,008)【悠依】「お兄ちゃん、私も……お兄ちゃんにしたい……」PAGE

【孝志】「え、したいって言っても……」PAGE

　いきなりの申し出に俺は面食らった。PAGE

　今まで悠依はされるがままだったし、無茶な事はさせたくないから教えた事もなかったが、どこかで知識を仕入れてきたらしい。PAGE

KOE(001701413,008)【悠依】「いつもしてもらってるから、今日はしてあげたいの」PAGE

　……してくれると言うならしてもらいたい。PAGE

　と言うより、悠依がこんな事を言い出すとは思ってなかったから、俺は純粋に嬉しかった。PAGE

【孝志】「……そっか、じゃあお願いしようかな」PAGE

KOE(001701417,008)【悠依】「うんっ」PAGE

//$bg(000, ev406)
　少しこそばゆい思いながら俺は悠依をベッドの上に座らせて、その前に座った。PAGE

　悠依は俺の前にちょこんと正座して、上半身をかがめた。PAGE

KOE(001701421,008)【悠依】「……これを舐めればいいんだよね？」PAGE

【孝志】「あ……うん、まぁ大筋ではそうだな」PAGE

　ペニスを口に含むと言う行為があるのは知っているが、やり方なんかは全然知らなさそうだ。PAGE

【孝志】「やり方分かるのか……？」PAGE

　俺がそう言うと、悠依は無言で首を振った。R
　思った通りだ。PAGE

　俺は興奮でそそり立つペニスに力を入れて、悠依の顔の前に突き出した。PAGE

【孝志】「じゃあ、俺の言うようにやってみて」PAGE

KOE(001701430,008)【悠依】「……うん」PAGE

//$bg(000, ev406a)
　悠依は俺の股間を眺めたまま頷いた。PAGE

【孝志】「まず、手で握って」PAGE

　俺がそう言うと、悠依は手を伸ばして恐る恐るペニスに手を触れた。PAGE

KOE(001701434,008)【悠依】「あっ……びくってした……」PAGE

【孝志】「悠依の手で触られるのが嬉しいってさ」PAGE

KOE(001701436,008)【悠依】「あはっ、そうなの？」PAGE

【孝志】「うん」PAGE

　下腹部に力を入れて意識的にペニスを動かして見せると、勝手に動いたペニスにびっくりしたのか、悠依は手を離してしまった。PAGE

KOE(001701440,008)【悠依】「きゃっ……動いたよ！」PAGE

【孝志】「……動かしたんだよ」PAGE

　悠依は目を丸くして俺の股間を眺めた。PAGE

KOE(001701444,008)【悠依】「へぇ……なんか、不思議……」PAGE

【孝志】「悠依、あんま見られると恥ずかしい……」PAGE

KOE(001701446,008)【悠依】「うふふっ！　いつも私の方が恥ずかしいって言ってるのにね」PAGE

　悠依は俺の顔を見て、ころころ笑った。PAGE

【孝志】「こいつめ……調子付きやがって」PAGE

KOE(001701449,008)【悠依】「あははっ……じゃあ、するね」PAGE

$bg(000, ev406a)
　そう言って悠依は俺のものを再び掴むと、恐る恐る顔を沈めていった。PAGE

【孝志】「うっ……」PAGE

　悠依は小さい口を大きく開いて、俺のペニスを咥えた……亀頭が咥えられてゾクリとする感覚が襲ってくるが、悠依はそれだけで何もしない。PAGE

　悠依はしばらくそのままで固まっていたが、俺のものを口から離すと、ぼうっとした顔で俺を見た。PAGE

KOE(001701456,008)【悠依】「あのぅ……これからどうすればいいの？」PAGE

【孝志】「そうだな……軽く舌で舐めてみて」PAGE

　悠依は俺のものを両手で掴んで、俺のペニスをちょろっと舐めた。PAGE

KOE(001701459,008)【悠依】「ふぅう……うっ……んっ……んっ……」PAGE

　悠依はぺろぺろとアメを舐めるように舌を転がす。PAGE

　ただ舐めているだけと言った感じではあるが、ざらざらとした舌の感触に亀頭を刺激されるとそれだけで充分な刺激だ。PAGE

　それに悠依が自分からしてくれた事が嬉しくって、俺の興奮はいやがおうにも高まった。PAGE

【孝志】「舌に力入れるって、できる？」PAGE

KOE(001701465,008)【悠依】「んっ……こう？　……はぁっ……んっ……」PAGE

　悠依の舌に微妙な力がこもる。R
　正直言って、先ほどとあまり変わりはしない。PAGE

$bg(000, ev406b)
KOE(001701469,008)【悠依】「んんっ……あはっ……あはっ……あはっ……」PAGE

【孝志】「苦しかったら無理しないで、いつでもやめていいから」PAGE

$bg(000, ev406a)
KOE(001701471,008)【悠依】「ううん……だいじょうぶだから」PAGE

【孝志】「そうか？」PAGE

KOE(001701473,008)【悠依】「うん……次はどうすればいいの？」PAGE

【孝志】「えっ、ああ……そうだな、お口に咥えたまま頭を振って、口の中に出し入れするのはできる？」PAGE

　そう言ってみると悠依は少し考えるような素振りで小首を傾げたが、やがて口の中にペニスを含んだ。PAGE

$bg(000, ev406b)
KOE(001701477,008)【悠依】「んっ…………んんぅ……ふうっ……」PAGE

【孝志】「そう……それで頭を振ってみて」PAGE

　俺の言うままに悠依は頭を振り始めた。PAGE

　緩慢な動作だが、小さい口に咥え込まれているからペニスがぴっちりと包み込まれる感じがする。PAGE

$bg(000, ev406a)
KOE(001701482,008)【悠依】「んっ……んっ……あはぁっ……気持ちいい？」PAGE

【孝志】「ああ……いいよ」PAGE

　ペニスがびくっと震えると、悠依はいたずらっ子の瞳で俺を見返した。PAGE

KOE(001701485,008)【悠依】「んっ……はぁっ……良かった」PAGE

【孝志】「おおっ……悠依」PAGE

　身体全体を使って懸命に頭を振る悠依は、口の中で舌を使い始めた。PAGE

　慣れてきたらそうしてくれるように言おうと思ってたのによくやってくれる……。PAGE

　教えていないが、先に舐めると言う事は言っていたから、自分で考えてやってくれたのだろう。PAGE


【孝志】「いいよ……そのまま少し続けて」PAGE

$bg(000, ev406b)
KOE(001701492,008)【悠依】「うん……あふぅ……あっ……ちゅぱっ……ちゅっ……んんっ……」PAGE

【孝志】「おお？　悠依」PAGE

　さらに口の中ですすったのには驚いた。PAGE

　キスの時に唇を吸うから、それを思い出してやってみたのだろうか。R
　初めてなのによく頑張ってくれる。PAGE

【孝志】「おおっ……そう……いいよ」PAGE

　温かい口腔に咥えられているだけでもいいのに、一生懸命頑張ってくれているのだから快感は一気に昂ぶる……。PAGE

　悠依の口の中でペニスがとろけそうだ。PAGE

$bg(000, ev406a)
KOE(001701500,008)【悠依】「んっ……はぁっ……ちゅばっ……お兄ちゃん……」PAGE

　早々と射精感を覚えてしまって、思わず俺は腰を引いた。PAGE

【孝志】「くっ！　やばっ……悠依、ストップ！」PAGE

KOE(001701504,008)【悠依】「んんんっ……ちゅばっ……はぁっ」PAGE

　アルコールの勢いも手伝っているのだろうか、凄く感じやすくなっているみたいだ。PAGE

　このままじゃ、悠依の口の中に出しちまうっ……。PAGE

【孝志】「悠依……やめっ……おい」PAGE

KOE(001701509,008)【悠依】「ちゅばっ……んっ……んんーっ……ちゅっ、ちゅっ」PAGE

　一生懸命な悠依は俺の言葉に反応しない。PAGE

　覚えたての事を楽しんで何回もする子供みたいに、俺のものを舐め続ける。PAGE

　……一生懸命になりすぎて、周りが見えなくなっているのか？PAGE

【孝志】「くっ……悠依！　もう、だめだ……！」PAGE

KOE(001701515,008)【悠依】「んんっ？　んんっ！」PAGE

　悠依は丸めた体をいっそう丸めた。PAGE

　俺は限界を感じて悠依の頭を押さえて離そうとしたが、その前に快電流がペニスに走った。PAGE

KOE(001701519,008)【悠依】「んあっ……んっ！　ぷわあっ……！」PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev406c)
　ドクッ……ドクッ！PAGE

　限界を迎えた俺のペニスは、悠依の口腔に精子を吐き出した。PAGE

$bg(002, ev406d)
/*KOE(001701523,008)*/KOE(003700060,008)【悠依】「んん……んんっ……んーーー……」PAGE

　悠依は口の中に俺の息子を含みながら、どくっ、どくっと迸る精子を口の中に溜めている。PAGE

【孝志】「悠依、大丈夫か？　顔上げろ」PAGE

$bg(000, kuro)
　悠依の両脇を持って上半身を持ち上げてやると、悠依の口から精子の糸が伝って垂れた。PAGE

//$bg(000, ev406d)
KOE(001701527,008)【悠依】「んんっ……」PAGE

　悠依は両手で口をおさえた。R
　何か訴えるような目で俺を見るが、口を開けないから何がいいたいのか分からない。PAGE

【孝志】「どうした？」PAGE

KOE(001701532,008)【悠依】「ん……んー……んんぅ」PAGE

　悠依の鼻息が荒い……もしかして、口の中に含んだ精子をどうしようか迷っているのか？PAGE

　俺は慌ててティッシュを２、３枚まとめて取って、悠依の口元に差し出した。PAGE

【孝志】「ほら出して」PAGE

KOE(001701537,008)【悠依】「んっ……ぷっ」PAGE

　悠依が口を開くと、俺の精子と悠依の唾液が混ざったものが口から垂れた。PAGE

KOE(001701539,008)【悠依】「うっ……けほっ、けほっ……」PAGE

　口の中のものを出してしまうと悠依はむせる。PAGE

【孝志】「あぁ、もうっ大丈夫か？」PAGE

KOE(001701542,008)【悠依】「うん……平気……」PAGE

【孝志】「でもごめんな。口の中に出しちゃった……嫌じゃなかったか？」PAGE

KOE(001701545,008)【悠依】「ううん……嫌じゃないけど、どうしていいか分からなくなっちゃった」PAGE

【孝志】「馬鹿だな、ああいう時はすぐ出しちゃっていいんだよ」PAGE

　一生懸命なのはいいが、後先考えずにやっていたんだろうな。PAGE

KOE(001701548,008)【悠依】「平気だよ……でも、少しあごが痛い」PAGE

　そんな悠依は大きく息を吐いて、くたっと俺にもたれかかった。PAGE

//$bg(000, kuro)
【孝志】「大丈夫？　少し休もうか？」PAGE

KOE(001701552,008)【悠依】「えぇ……うぅ……」PAGE

　常人より体力の少ない悠依だからここらで休ませようかと思ったが、悠依は首を横に振った。PAGE

KOE(001701554,008)【悠依】「だめ……体がうずいて……我慢できないの……」PAGE

　悠依は泣きそうな顔で俺を見つめ、自分の股間に手を伸ばした。PAGE

【孝志】「まぁ、悠依がしたいならいいよ」PAGE

KOE(001701558,008)【悠依】「うん……お兄ちゃんに、して欲しい……」PAGE

　俺のものを舐めてるうちに興奮しちゃったんだな……そうさせたのは俺だけど、エロい悠依を見ているとちょっとだけ複雑な気分になる。PAGE

【孝志】「やれやれ、悠依はえっちだなぁ」PAGE

KOE(001701562,008)【悠依】「んんー、そんな事言わないでよぉ」PAGE

【孝志】「ははっ、悪い悪い」PAGE

　濡れた瞳でおねだりなんかされれば、俺の息子は正直に反応してしまう。PAGE

　さっき射精したばかりだと言うのに硬さは全然衰えず、なおいきり立ってくる。PAGE

　俺は悠依の体を横にして、その後ろにつけた。PAGE

KOE(001701568,008)【悠依】「えっ……何？」PAGE

【孝志】「このやり方の方が、悠依の負担軽くなると思ってさ」PAGE

　俗に言う、横取りという体位だ。PAGE

KOE(001701572,008)【悠依】「お兄ちゃん……早くぅ」PAGE

　実は俺も初めての体位で位置の調節に手間取っていると、悠依は駄々をこねるようにおねだりしてくる。PAGE

　俺は腰の位置を決めると、ペニスを悠依の秘部に宛がった。PAGE

【孝志】「……じゃあ、行くぜ？」PAGE

　横にした悠依の秘部に、ペニスをゆっくりと挿し込んだ。PAGE

$bg(000, ev407a)

KOE(001701579,008)【悠依】「んんっ……ふわぁっ！　んぅ！」PAGE

　ずずっ……。PAGE

　充分に濡れた悠依の秘部は、俺のものをしっかりと咥え込んでいく。PAGE

　だけど悠依の膣内は狭いから、壊さないように、だましだましゆっくりと腰を動かした。PAGE

【孝志】「おおっ……入った……」PAGE

KOE(001701585,008)【悠依】「んっ！　はぁっ、はぁっ……私のなかに……お兄ちゃんがいる……」PAGE

　肉棒が膣道を満たし子宮に当たる。PAGE

【孝志】「悠依のナカ……温かくて気持ちいい……」PAGE

　ペニス全体で肉ヒダの蠕動を感じて息を漏らすと、悠依も俺を感じてくれて身を震わせた。PAGE

KOE(001701589,008)【悠依】「……んっ……お兄ちゃんのも、熱い……んんっ！」PAGE

【孝志】「少し動かすよ？」PAGE

　俺は慣れない体位に少し戸惑いながらも、悠依の膣内を感じようと腰を動かした。PAGE

KOE(001701593,008)【悠依】「……う……はああっ……んんっ！　……いつもとっ……なんか違う……はぁっ……」PAGE

　少し腰を動かしただけだが、悠依のつぐんだ口からは声が漏れてしまう。PAGE

　元から感じやすい悠依だけど、横からの挿入は初めてだからだろうか、快楽にのめり込むスピードがいつもより速いように思えた。PAGE

KOE(001701597,008)【悠依】「ふぁっ！　いつもより凄いよっ……」PAGE

　熱に浮かされたような声でそう言ってくる……膣道のいつもと違う所にこすれて、新鮮な快楽を味わっているのだろうか。PAGE

【孝志】「そうか、悠依はこういう方が好きか？」PAGE

KOE(001701600,008)【悠依】「うぅ……分かんない……けどっ、溶けちゃいそう……」PAGE

【孝志】「でも、悠依のもいつもより締め付けてくる……」PAGE

　俺の感じ方も違うのは、アルコールが入っているせいだけではないだろう。PAGE

KOE(001701604,008)【悠依】「んあっ……あっ……あっ……お兄ちゃん……くうぅ……」PAGE

　膣道の中ごろを丹念に擦り付ける形のいささか半端な抽送だが、刺激がじんわりときて、それだけに興奮の度合いが高まっていく。PAGE

【孝志】「悠依……すごいよ……俺の方がもたなそう」PAGE

KOE(001701607,008)【悠依】「うんっ……んあっ……んんーっ……」PAGE

　それは悠依も同じようで、次から次から愛液が溢れ出してくる。PAGE

　絡み付いている愛液と肉ヒダの感触をペニスいっぱいに感じながら腰を振り続けると、結合部からはじゅぷっ……じゅぷっと水音が漏れ聞こえた。PAGE

KOE(001701611,008)【悠依】「ふぁっ……んっ……ふあぁっ……やっ……お兄ちゃん……感じちゃう……」PAGE

　快楽に素直な悠依は、そう言って俺の興奮を煽ってくる。PAGE

　俺は体を傾けて悠依の身体にのしかかるようにすると、悠依の顔をこちらに向かせ唇を重ねた。PAGE

KOE(001701615,008)【悠依】「んむっ……ああっ……はぁっ……」PAGE

　いささか無理な体勢だから軽いキスしかできなかったが、悠依の吐息を吸い込んで甘い香りを感じる。PAGE

KOE(001701617,008)【悠依】「んあっ、ふっ、ふうぅっ……んっ、んあっ……ふっ」PAGE

　突っつくようなバードキスで唇を刺激してやると、悠依はそれに応えて顔を上げてくれる。PAGE

　だけど、この調子ではどうしても腰を使うのが難しい。PAGE

KOE(001701620,008)【悠依】「くっ……はぁっ……はぁっ！」PAGE

　舌を耳朶に移すと、悠依は一際高い声を上げた。PAGE

KOE(001701623,008)【悠依】「やっ……お兄ちゃん……そこ、だめぇ……」PAGE

【孝志】「ふふっ……悠依は耳も弱いよな……」PAGE

　姿勢が楽になったから抽送を再開させ、ペニスの刺激と同時に耳朶を愛撫する。PAGE

　さらに腕の間から手を滑り込ませて乳首を摘んでやると、悠依は耐え切れずに身体をびくんとさせた。PAGE

KOE(001701627,008)【悠依】「あっ！　やだっ……やめてぇ……おかしく……なっちゃう！」PAGE

　……もう、一緒におかしくなってもいい。PAGE

【孝志】「……そろそろ、ちょっと強くするよ」PAGE

　悠依が感じてくれてるのを見ると、俺もたまらなくなってくる。PAGE

KOE(001701632,008)【悠依】「はっ……うんっ……頑張るからっ……してっ」PAGE

　悠依はそんな事を言いながら、俺の抽送に合わせて腰をもじもじさせる……。PAGE

　自ら快楽を求めようと身悶える悠依は、凄くえっちだ……。PAGE

KOE(001701636,008)【悠依】「んんーっ！　やぁっ……つっ！」PAGE

　膣道を一刺しに貫き、一番深い所までペニスを挿入すると、悠依の体がびくっと揺れる。PAGE

KOE(001701638,008)【悠依】「ふわっ……んっ……うんっ！　んっ！　んっ……！」PAGE

　ペニスの先を子宮に当てて、小刻みに腰を動かす。PAGE

　するとドプッと愛液が分泌されてペニスに絡み付き、俺の情欲を誘う。PAGE

KOE(001701642,008)【悠依】「はぁっ……はぁっ……はぁっ……はぁっ……はぁっ……いいっ……はぁっ」PAGE

　腰が動くのに連動して悠依の呼吸も甘くなる。PAGE

　俺だけが知っている悠依……世間知らずで、たまにわがままな悠依が、こんなえっちな一面を持っているなんて知っているのは俺だけだ。PAGE

　それが俺には堪らなく嬉しい。R
　俺だけの悠依……。PAGE

KOE(001701648,008)【悠依】「ふわぁっ……あうっ……ふっ、おなか、きゅんきゅんしてとまらない……っ」PAGE

　深い抽送を繰り返していると、悠依が恍惚の声を上げた。PAGE

　子宮が疼いてどうしようもなくなっている……イキたがってるんだ。PAGE

【孝志】「くっ……悠依っ！」PAGE

KOE(001701653,008)【悠依】「ううーっ！　ああっ！　あっ！　はぁっ！」PAGE

　腰を思いっきり引いて、肉槍で膣道を貫く。PAGE

　ペニスが柔らかく温かい膣内に埋もれて行く甘美さに酔って、つい、いつになく激しくしてしまった。PAGE

　少しキツかっただろうかと心配したが、悠依は辛そうな素振りは見せず、むしろ恍惚として身体を震わせた。PAGE

KOE(001701657,008)【悠依】「やぁっ！　やっ！　いっちゃう……いっちゃうよぉ！」PAGE

　長いストロークを続けると、悠依が絶頂の予感を口にした。PAGE

【孝志】「うっ……俺も、イクッ……」PAGE

　スピードは抑え目にしているが、それでも勝手に腰は動いてしまう……。PAGE

KOE(001701662,008)【悠依】「ふぁっ！　ふっ！　あっ……あっ！」PAGE

　俺は乱れる悠依の膣内で暴れるペニスに意識を集中した。PAGE

　すると、途端に今まで以上の興奮と快感に襲われた。PAGE

【孝志】「ぐっ……やばっ……！」PAGE

KOE(001701667,008)【悠依】「んっ！　ふわあっ！　あっ！　あっ……ああっ！」PAGE

　悠依の体がびくっと跳ねて膣肉もきゅっと痙攣した。PAGE

　意識を集中していた俺は、悠依がイった感覚を感じると同時に絶頂感に押し上げられた。PAGE

【孝志】「おおっ！」PAGE


//フラッシュ
$bg(002, siro)
$bg(001, ev407b)
　ドクッ……ドクッ……！PAGE

　悠依の奥深くを突いた時、俺も絶頂に達した。PAGE

KOE(001701674,008)【悠依】「ふわあーっ……んっ……んんーっ！」PAGE

　子宮に精液をぶつけられた悠依は、甘い声を出してぐったりと身体を倒した……。PAGE

KOE(001701677,008)【悠依】「……うっ……はぁ、はぁ、はぁ……うふっ」PAGE

　悠依はまだ荒く息を吐いたままだったが、俺がペニスを抜くと身体をずらして俺に向き直り、かわいいものでも見るように笑った。PAGE

KOE(001701679,008)【悠依】「はぁっ……はぁっ……はぁっ……お兄ちゃんも……感じてくれたんだ……」PAGE

　絶頂後の恍惚で、だらしなく弛緩した顔を見られながらそう言われると、とてつもなく恥ずかしい。PAGE

【孝志】「感じないヤツがいるかよ……お前にはイカされっぱなしだぜ？」PAGE

KOE(001701683,008)【悠依】「うふふっ……なら、私もお兄ちゃんにいかされっぱなしだね」PAGE

【孝志】「悠依……またそんな事言って……」PAGE

　気恥ずかしくなって苦笑いすると、悠依は面白そうに笑う。PAGE

KOE(001701687,008)【悠依】「ふぅっ……あははっ」PAGE

　俺は腕を伸ばして、子供のように笑う悠依を抱き寄せた。PAGE

　裸で抱き合っていると、その温かさに安堵して何も考えたくなくなってしまう。PAGE

KOE(001701690,008)【悠依】「ふふっ……お兄ちゃん、あったかい」PAGE

【孝志】「んー……そっか？」PAGE

　何となく答えて髪を撫でてやると、悠依は目を閉じて俺の腕に手を巻きつけた。PAGE

KOE(001701694,008)【悠依】「うん……ずっと、このままでいたいな……」PAGE

　凄く幸せな瞬間だ。できれば俺もこのままでいたい。PAGE

【孝志】「……そうだな」PAGE

　俺は悠依の身体をぎゅっと抱きしめた……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(25) = 1
// =========================================================

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

bgm.play("休息")
　本当に、ずっと裸のまま抱き合っていたい気分だったが、いつまでもこうしている訳にはいかない。R
　浮かれた気持ちにアルコールの勢いが手伝ってついエッチしてしまったが、まだ夜中ではなく誰が来るとも限らない。R
　そう思い返した俺は、悠依の身体を拭いてやり、新しい下着とパジャマを着せて、ベッドに寝かしつけた。PAGE

$bg(000, ev005i)
KOE(001701704,008)【悠依】「汗かいちゃった……お風呂入りたいな」R
　元通りベッドに寝ると、悠依はそんな事をいたずらな口調で言ってくる。R
　入れてやりたいのはやまやまだが、今はちょっとムリだ。R
【孝志】「夜まで我慢しなさい。それともまた一緒に入るか？」R
KOE(001701708,008)【悠依】「うんっ」R
　俺の軽口に臆面なく頷く悠依を見ると、ついついムラムラとした気分になってしまう。PAGE

　……悠依も随分砕けてきた。R
　世間を知らず無垢だった悠依だが、どんどんえっちになってくる。R//世間知がないから、俺に合わせてどんどんえっちになってくる。R
　そうさせたのは俺なんだが、普段の悠依はそんな表情など微塵も見せない。R
　むしろ恥ずかしがりやな一面を強く持っているから、俺はちょっと複雑な気分だ。PAGE

KOE(001701716,008)【悠依】「そうだ、お兄ちゃん、聞いて聞いて」R
　俺がニヤけていると、悠依がぱぁっと顔をほころばせて見上げてきた。R
【孝志】「ん、どうした？」R
【悠依】「………………」R
　言いながら視線を合わせると、悠依はにっこりと微笑んで一度口を閉ざす。R
【孝志】「何だよ、もったいぶるなよ」R
　じれったそうに促すと、悠依は目を閉じて嬉しそうな顔をした。PAGE

KOE(001701724,008)【悠依】「……私ね、少し家に帰れる事になったんだ」R
【孝志】「何？　本当か？」R
　思わずびっくりして目を丸くすると、悠依はこくんと頷いて言葉を続けた。R
KOE(001701727,008)【悠依】「うん、容態が安定してるから、試しにやってみたらどうかって麻美先生が勧めてくれたの」R
【孝志】「へぇ、良かったじゃないか！」R
　大学合格の日にこんな朗報をもらえるなんて、今日はいい一日だ！R
　そう思って一人で浮かれていると、悠依は申し訳なさそうにぽつりと言った。PAGE

KOE(001701732,008)【悠依】「でも……一日だけなんだけどね」R
【孝志】「一日だけでも充分さ……悠依にも一時退院のお祝いが必要だなぁ……どうしようかなぁ」R
　浮かれた俺を尻目に、悠依はちょこちょこ首を振った。R
KOE(001701735,008)【悠依】「ううん、大丈夫だよ」R
【孝志】「うーん……そう言われても、悠依からはとってもいいプレゼントもらったしなぁ……」R
KOE(001701737,008)【悠依】「いいよ、そんなに気を使わなくても。この子もらったばかりだし」R
　悠依はベッド脇の棚に置かれたテディベアに手を伸ばした。R
　俺がテディを取ってやると、悠依は両腕で抱きしめる。PAGE

【孝志】「うーむ、そう言われてもなぁ……そうか」R
　俺はふと思いついてぽんと手を打った。R
KOE(001701743,008)【悠依】「え、何？」R
【孝志】「俺からのお返し」R
　俺は悠依の頬を持って引き寄せて、キスをした。R
KOE(001701746,008)【悠依】「ん……うぅっ……」R
　いきなりしたものだから、悠依はびっくりしてあごを引いた。R
　けれど、すぐに顔を上げて俺のキスに応えてくれた。R
　今まで以上に甘いキス……俺は唇と舌を使って悠依を悦ばせようとしたが、悠依は応えてくれない。PAGE

KOE(001701751,008)【悠依】「んんっ…………はぁっ」R
　唇と離すと、ぼうっとした悠依の顔がある。R
　エッチの最中でなければ、何度しても悠依はキスだけで頬を上気させる。R
　それが可愛くて、俺はたまらない気持ちになる。R
【孝志】「悠依……いつまでも、ずっと一緒にいような……」R
KOE(001701756,008)【悠依】「……うん」R
　俺と悠依は柔らかく微笑み合った。PAGE

bgm.stop(500)
$clear(000)



$bg(000, bg024)
bgm.play("散歩")
　……それからどれくらい悠依と一緒にいただろう。R
　悠依の部屋を出るのと入れ違いに看護師が食事を持って来ていた。R
　セックスの残り香はもう消えていたが、すれ違い様に会釈をする時に恥ずかしさは隠し切れない。PAGE

$bg(000, bg103)
　診療所を出るとすでに日は落ちていて、夜の帳が下りている。R
　今ごろは、家でも夕食が始まってるんだろうな。R
　折角祝ってくれたのに、中途半端で出てきちゃったから少しばつが悪い……。R
　皆には悪い事をしちゃったな。PAGE

　でも……まだ悠依と一緒にいた余韻が残っていて、顔が火照っていると感じた。R
　外を歩いていて冷たくなった手のひらには、頬はやけに熱く感じる。R
　俺はその場でぴしゃぴしゃと頬を叩いて表情を作り、少し気恥ずかしい気分を隠して玄関を潜った。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg007)
bgm.play("朝霜")
【孝志】「ただいま帰りましたぁ」R
　居間に入ると、思った通り夕飯の最中だった。PAGE

$char1(000, tuba01)
KOE(001701775,005)【椿】「あら、お帰りなさい」R
　椿さんが俺の姿を見つけて声をかけると、茜が突然黙った。R
　雪乃と茜の様子を見ながらいつもの指定場所に向かう。R
　雪乃は別段気にしてなさそうだが……茜は目が合うと、むすっとした顔をして睨んできた。R
　やっぱ、祝いの席を主賓が抜け出すのはまずかったよなぁ。R
　茜の視線を受けて俺は一人で首を竦めた。PAGE

KOE(001701782,005)【椿】「すぐご飯用意しますからね、ちょっと待ってて下さい」R
【孝志】「あ、すいません、椿さん」R
$char0(000)
　椿さんが席を立つのをきっかけに、俺は茜から視線を外した。PAGE

$char1(000, yuki01)
KOE(001701786,003)【雪乃】「どこ行ってたのー？」R
　視線が定まらないうちに、雪乃から声がかかった。R
【孝志】「……ちょっとな」R
　雪乃に聞かれて俺は思わず語を濁したが、何せ祝いの日だ。R
　すぐにいつもの調子で笑顔を作ると、身を乗り出してきた。PAGE

KOE(001701792,003)【雪乃】「ね、おじさまとおばさまは何て言ってた？」R
【孝志】「ああ……我が親ながら、あっさりすぎる程あっさりしてたよ。何て言われたか正確に覚えてねぇ程な」R
　悠依の事で親に連絡するのを忘れていたから適当に言ったのだが、雪乃は俺が照れていると思ったのだろう、ニマッと笑って追求はしてこなかった。R
$char1(000, yuki08)
KOE(001701795,003)【雪乃】「ふぅん……でも内心喜んでるよ」R
【孝志】「さぁな、ようやく受かったかくらいに思われてるんじゃないかな……って言うか、おじさまとかおばさまとか、ウチの親をそんな呼ばなくていいのに」R
KOE(001701797,003)【雪乃】「誰かさんより遥かにお世話になってるからね」R
【孝志】「あ～はいはい。どうせ俺は甲斐性ねぇよ」PAGE

　雪乃に突付かれていると、椿さんが台所から俺の食事を持ってきてくれた。R
$char1(000, tuba01)
KOE(001701801,005)【椿】「お待たせしました。今日はお赤飯ですよ」R
【孝志】「いやぁ……すいません」R
　椿さんの事だから、赤飯も御手製だろう。R
　そう思って口をつけると、ほんのりとした味わいが口の中に広がった。R
　これなら塩なんていらないな。PAGE

//$bg(000, ev003a)//★★食事風景にするか
　赤飯を一口頬張ると、俺は思い出した事をそのまま口にした。R
【孝志】「そう言えば、悠依帰ってこれるんですね？」R
KOE(001701809,005)【椿】「ええ、容態が安定してきましたから、お医者様と相談してたんです」R
【孝志】「良かったですね」R
　椿さんも悠依の一時帰宅が楽しみなのだろう、にっこりと頷いたが同時に小首を傾げた。R
KOE(001701812,005)【椿】「はい。でも、決まったのは今日なのに、随分と物知りなんですね」R
【孝志】「ははっ……実はさっき悠依のトコ行ってまして」PAGE

$char2(000, yuki01, tuba01)
KOE(001701815,003)【雪乃】「また悠依ちゃんのお見舞い？　毎日ご苦労様ねー」R
　雪乃はテーブルに肘を乗せ指を組むと、その上に顎を乗せた姿勢で言った。R
　その格好と言葉から揶揄されている事は間違いなく、恥ずかしさを誤魔化すために素っ気ない態度を取る。R
【孝志】「まぁ、妹みたいなもんだからな」R
KOE(001701819,005)【椿】「うふふっ、毎日どうもありがとうございます」R
　雪乃に変わって椿さんが言葉を返す。PAGE

KOE(001701822,005)【椿】「悠依が世話をかけてるようで、なんだか申し訳ありませんわ」R
【孝志】「そんな事ないですけどね。俺が好きで行ってるだけですから」R
$char1(000, tuba08)
KOE(001701824,005)【椿】「ふふっ、悠依ったら最近はいつも孝志さんの話をするんですよ。すっかりなつかれちゃいましたね」R
【孝志】「あはは、まぁ……」PAGE

　そう言えば、椿さんと悠依は二人の時にどういう会話をしているのだろう。R
　やけに赤ちゃんの話とかしてないよな……と、ふとそんな考えが頭をよぎった。R
　良く言えば純粋だけど、実は世間知らずの子だから何を言い出すか分からない。R
　そんな事を考えて口篭もった俺に、雪乃が横から肘をうってきた。PAGE

$char1(000, yuki08)
KOE(001701832,003)【雪乃】「あんた、案外面倒見いいのね」R
【孝志】「そりゃ、そうだろう。お前の面倒だって見てやったんだからよ」R
　雪乃はそう言われて首を傾げる。R
KOE(001701835,003)【雪乃】「そうだっけ？」R
【孝志】「そうだろ……お前もちっこい時は大人しかったのにな。いつの間にこんな生意気になったんだろ？」R
KOE(001701837,003)【雪乃】「多分、アンタを反面教師にしたからじゃない？」R
　雪乃はププッと笑った。R
　俺は憮然とした顔をして見せて、椿さんに向き直った。PAGE

$char1(000, tuba01)
KOE(001701841,005)【椿】「でも、孝志さんが来てくれるようになって良かったです。なんだか悠依が元気になっていくよう……」R
【孝志】「そうですか？」R
　こそばゆい思いながら聞き返すと、椿さんはふふっと笑って言った。R
KOE(001701844,005)【椿】「ええ、本当ですよ」PAGE

　……その笑いに俺は微妙に申し訳ない気分になる。R
　悠依と過ごす事で椿さんも笑ってくれるが、俺と悠依の接し方が恋人のそれであるとはまだ秘密だ。R
　母親の椿さんにそれを言うのはなかなか度胸が必要で、俺は喜ぶ一方で申し訳ない思いは拭えない。R
　いつかちゃんと話をしないといけないな……。PAGE

$char1(000, tuba08)
KOE(001701851,005)【椿】「悠依は、本当に孝志さんが好きなんですね」R
【孝志】「え……」R
　今自分で考えていた事もあり、椿さんのその言葉の意味を考えた。R
　好きという言葉にも様々あるからな。PAGE

//$bg(999, bg007)
$char1(000, aka11)
　……と、場が和んでいるにも拘わらず、ダンッと大きな音がした。R
KOE(001701857,001)【茜】「ごちそうさま！」R
　いきなり茜が立ち上がったのだった。R
　びっくりした俺と同様、雪乃や椿さん、歩美ちゃんまでびっくりした目で茜を見ている。R
【孝志】「おいおい、何だお前――」R
KOE(001701861,001)【茜】「孝志っ！　ちょっと面貸せ！」R
【孝志】「はい……？」R
$char0(000)
　そう言って茜は居間を出ていった。PAGE

$char1(000, yuki06)
KOE(001701865,003)【雪乃】「どうしたの、茜ちゃん？」R
　雪乃に聞かれても、俺も何が何だか分からない。R
【孝志】「さぁ……わかんね」PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg001n)
bgm.play("散歩")
　茜について行くと外へ出てしまった。R
　俺は寒さを感じて身震いするが、茜は無言で階段を下りていく。R
　俺も無言のまま後に続いた。R
　何の話があるのやら……。PAGE

$bg(000, bg002n)
　作業場前まで歩かされると、いい加減どこまで行くのかという感じだ。R
【孝志】「おいおい、どこまで行くんだよ？　手短に頼むぜ、まだメシ食って――」R
$char1(000, aka10n)
KOE(001701877,001)【茜】「孝志、てめぇ悠依に何してたんだよ？」R
　気だるそうに声をかけると、俺の言葉を遮った茜がいきなり振り返った。R
　その瞳には怒気が含まれていた。PAGE

【孝志】「へ？　何って……」R
KOE(001701882,001)【茜】「とぼけんなよ！」R
【孝志】「ああ？」R
　本当に訳が分からなくて生返事を返した。R
　茜はその返事が気に入らなかったのか、激怒した顔で俺に掴みかかってきた。PAGE

$char1(000, aka11n)
KOE(001701887,001)【茜】「悠依に何したんだよッ！」R
【孝志】「……何って、何？」R
　何したもどうしたも、ついさっきまでアレしてた訳なんだが……まさか。R
【孝志】「……まさか、お前、見たのか？」R
$char1(000, aka05n)
KOE(001701891,001)【茜】「……ああ！」R
　茜は怒気とは違う感情で赤らめた顔を逸らした。PAGE

　何を怒っているかと思えば納得だが……俺は心中でうろたえざるを得ない。R
　俺が悠依の所に行っていたと言うのは茜の気付く所だったから、どうやら茜は俺と悠依の関係を知ってしまった様だが、それにしてもこうまで怒られるのは心外だ。R
　でも悠依の身体を気にかければ、セックスは重労働だろうと思う。R
　だからどう切り返していいのか瞬時には判断がつかず、俺はかえって腐った。PAGE

【孝志】「……んな事、何でお前に言われなきゃなんねーんだよ？」R
KOE(001701900,001)【茜】「悠依が体弱いの知ってんだろ！」R
【孝志】「分かってるよ」R
　頭を掻きながら素っ気なく言うと、茜はなお憤慨して俺に詰め寄ってくる。R
$char1(000, aka10n)
KOE(001701903,001)【茜】「じゃあ何で、んな事すんだよ！」R
【孝志】「……そう言われてもなぁ。悠依には無理しないように言ってからしてるしなぁ」PAGE

　……俺と悠依は好きあって、そうしていただけだ。R
　きっかけは成り行きだったけど、今は悠依を愛していると言える。R
　ただそれだけなのだが、それだけに言葉にするのは恥ずかしいと心の中で苦笑した。R
　そういう気持ちだから、茜が怒っていたとしても気後れする必要はない。PAGE

【孝志】「お前さ、何怒ってんの？」R
KOE(001701912,001)【茜】「しらばっくれるのかよ？」R
【孝志】「元々俺と悠依を焚きつけたのはお前だろ？」R
　今までの言動を見る限り、茜がそうしていたのは間違いがない。R
　それが単なるひやかしだったとしても、茜としてはそう言われては返す言葉がない筈だ。R
【茜】「………………」R
　その通り、茜は黙ってしまった。PAGE

【孝志】「俺と悠依がエッチしてたの怒ってるのか？」R
　思い当たる節をそのままズバッと言うと、茜は少し間を置いて言った。R
KOE(001701921,001)【茜】「……そうだよ」R
　……少し弁解しておくか。PAGE

【孝志】「なぁ茜、お前が悠依の身体を心配してくれるのは分かるけど、俺と悠依の事はお前には関係ないだろ？　それに俺が悠依に無茶させると思うか？」R
$char1(000, aka05n)
KOE(001701925,001)【茜】「うっ……まぁ、そりゃあ二人の気持ち次第だけどさ……赤ちゃんできたらどうすんだよ！」R
【孝志】「そうしたら……そうだな。ちゃんと結婚して、幸せな家庭を築きたいな」R
　俺がのうのうと言い繕うと、茜は唇を尖らせた。R
　そしてふぅっと息を強く吐く。R
$char1(000, aka11n)
KOE(001701929,001)【茜】「アホかっ！」R
【孝志】「アホはねぇだろ、俺は本気だぜ？」PAGE

　茜が何を言いたいか分からず、俺は思いついた事をそのまま口にした。R
【孝志】「お前悠依取られて嫉妬してんの？」R
　悠依と仲のいい茜だから、そう言う事でも怒りそうだなと思って茶化してみると、茜は拳を握った。R
$char1(000, aka05n)
KOE(001701935,001)【茜】「違うよッ！」R
【孝志】「じゃあ何だよ？　まったく要領得ないんだけど？」R
　茜は俺から目を逸らすと、うぅ～と唸った。PAGE

【孝志】「お前、何考えてんの？」R
　ちょっと白けてきた俺は茜の真意を探った。R
　まぁ茜の事だから、自分が何で怒ってるか分かってないんだろうなと思う。R
　悠依の身体が弱いってのは、愛し合う事に対する非難にはならないだろう。R
　俺と悠依の意思に基づいてしている行為なのだから、むしろ茜が口を出す謂れはない。PAGE

　……まぁ、詭弁って言えば詭弁だ。R
　体力を消耗する行為であるのは変わらないから、単純にそれだけで責められるとしてもおかしくはない。R
　だが、俺も悠依も幸せな時間を過ごしているのだからいいと思う。R
　また、従兄妹だからと言うのも理由にはならない。R
　法律的にとかそう言うのじゃなくて、気持ちとしてだ。PAGE

　これも最初は俺にとって壁だったが、その壁は悠依が壊してくれた。R
　だから茜が何を言おうと、俺には痛い所はない。R
　……その行為自体を茶化されるなら俺には赤面するしかないのだが……。PAGE

　茜を見返すと、茜は唇を噛んだ。R
$char1(000, aka10n)
KOE(001701956,001)【茜】「悠依の事……ちゃんと好きなのかよ？」R
【孝志】「ああ、好きだぜ？　お互い愛し合ってるよ」R
　俺が自信満々に言うと、茜は口をぱくぱくさせて言葉を失った。PAGE

【孝志】「……何が言いたかった訳？」R
KOE(001701961,001)【茜】「別に……何でもない」R
　俺はまた頭を掻いた。R
【孝志】「は、やっぱな」R
　俺と悠依の行為を目撃してしまって、一時的に気が立っているだけなんだろう。PAGE

KOE(001701966,001)【茜】「でも……悠依と孝志があんな事してるなんて……信じられないよ」R
【孝志】「そうは言ってもなぁ、まぁ、とりあえず落ち着け」R
　ふぅーふぅーと興奮の息を吐く茜だが、少しずつ冷静になってきたのだろう。R
　ついと顔を背けたが、続く言葉はいつもの冗談口のようだった。R
KOE(001701970,001)【茜】「……だって、あたし、悠依も孝志も好きなのに……いつの間にこんな事になってるんだよ」R
【孝志】「ワリィ……結構前から」R
　茜の口調に合わせて、俺も態度を軟化させた。PAGE

KOE(001701974,001)【茜】「……ちくしょーあたしの知らない所で悠依をたぶらかしやがって」R
【孝志】「おいおい、人聞きの悪い事言うな」R
KOE(001701976,001)【茜】「悠依を泣かせたら承知しねーぞ！　分かったな？」R
【孝志】「お前に言われるまでもねぇんだけど？　それより寒いから中入ろうぜ？」PAGE

　まったく茜は何が気に入らないのか、不承不承頷いた感じだ。R
　……だが、見られていたと思うと恥ずかしいという事もあって、俺は深く考えない事にした。PAGE

KOE(001701982,001)【茜】「あ……いいや、あたしもう帰る。椿さんにはそう言っておいて」R
【孝志】「ああ、分かった」R
　茜はむくれた表情で踵を返した。PAGE

$char0(000)
　自転車を出して走り去っていく茜の後姿を見ながら、俺は茜がどう考えていたのかちょっと考えてみた。R
　……だが、俺には茜の考えている事が読めなかった。R
　まぁ一時的にカッとしただけだったなら、それはそれでいいさ。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg007)
bgm.play("朝霜")
【孝志】「すいません。戻りました……」R
$char1(000, tuba01)
KOE(001701991,005)【椿】「あ、おかえりなさい」R
　居間に戻ると、雪乃も歩美ちゃんもいなくて、椿さんだけがまだ居間にいた。R
　食事中に抜け出したから、俺の分だけそのまま残っているが、さすがに冷えてしまっている。PAGE

KOE(001701995,005)【椿】「ご飯温めましょうか？」R
【孝志】「いえ、このままでいいですよ」R
　時間が経ってカチコチになった訳ではないのだから、わざわざ手間をかけさせる程でもない。PAGE

$char1(000, tuba06)
KOE(001701999,005)【椿】「茜ちゃん、どうしたんですか？」R
【孝志】「え？　さぁ、何だったんでしょう？」R
　とぼけた返事だが、これ以外に答えようがない。PAGE

　すると椿さんはおかしそうに笑った。R
$char1(000, tuba08)
KOE(001702004,005)【椿】「うふふっ、やきもちでしょうか？」R
　どうやら椿さんは勘付いていたようだ。R
　だが、もちろん俺と悠依の行為は知る筈もないから、あくまで笑顔は優しい。PAGE

【孝志】「……まぁ、そうらしいですね。あいつ、俺と悠依が仲良くしてるのが気に入らないみたいです」R
$char1(000, tuba01)
KOE(001702009,005)【椿】「あら」R
【孝志】「茜のやつ、いくら悠依の事好きだってっても、そんな事でやきもちやかれても困りますね」R
$char1(000, tuba06)
KOE(001702011,005)【椿】「え、逆じゃないんですか？」R
【孝志】「はぁ？　逆ですか？」R
$char1(000, tuba22)
　何が逆か分からなくって聞き返したが、椿さんは苦笑いして答えてくれなかった。PAGE

【孝志】「そう言えば、悠依っていつ頃帰ってくるんですか？」R
$char1(000, tuba01)
KOE(001702016,005)【椿】「そうですね……お医者さんの許可が下り次第ですね。どうしてです？」R
【孝志】「え、まぁ……ちょっと気になったもので」R
　できれば早めに帰ってきて欲しい。R
　４月になれば俺は大学へ行くようになるから、そうなったら時間も制限される。PAGE

KOE(001702021,005)【椿】「早ければ一週間くらいというお話でしたよ」R
【孝志】「あぁ……早いんですね。悠依も喜びますよ」R
　内心の嬉しさを押し殺してそっけなく言うと、椿さんが俺に代わって嬉しそうな顔をした。PAGE

$char1(000, tuba02)
KOE(001702025,005)【椿】「あの子が帰ってこれるのは本当に久しぶりなんです。だから私も楽しみなんですよ」R
【孝志】「……良かったですね」R
　椿さんはいつもたおやかに微笑んでいるが、今日の微笑みは格別だ。PAGE

【孝志】「でも、悠依の容態ってそんなに悪いんですか？」R
　言ってから少し思慮が足りなかったかな、と思って語を継いだ。R
【孝志】「ああ、俺が行く時は結構元気にしてますから……」R
　良くも悪くも、俺は悠依の容態が極端に悪くなった所を見ていない。R
　一度熱を出したが、その時も昼過ぎには回復し始めていたものだ。PAGE

$char1(000, tuba01)
KOE(001702035,005)【椿】「ええ、悪いと言うか慢性的なものなんですよ。日に良くなったり悪くなったりするので、家に置いておけないんです」R
【孝志】「……そうだったんですか」R
　そう言われればそうだ。悠依はいつも寝たり起きたりだから、四六時中見ている訳にもいかないだろう。R
/*KOE(001702038,005)*/KOE(003700061,005)【椿】「でも孝志さんが来てから、悠依は楽しそうです。前より張りがでてきたようですわ」R
【孝志】「……こんな俺でも役に立てて良かったです」R
　悠依の事で椿さんに誉められると、こんなにこそばゆいものはない……。PAGE

KOE(001702042,005)【椿】「みんな、孝志さんには助けられてると思いますよ」R
　だが、いきなりそう言われると俺はきょとんとしてしまった。R
【孝志】「へ？　確かに朝は雪乃起こしたりしてますけど……」R
　思わずそんな事を言うと、椿さんは笑った。R
　俺はどうして笑われたのか分からず、悠依がやるように、むーとした顔をして見せた。R
　いかにも女の子がやりそうな仕草で、俺は慌てて表情を改めた。R
　いかん、悠依のクセが移ってきた。PAGE


bgm.stop(500)
$clear(000)


　……しかし、一週間が経っても、一ヶ月が経っても、悠依の帰宅許可は出なかった。R
　いつも悠依の病室で会っているが、やっぱり悠依にも自分の家で過ごさせてやりたいし、俺達の普段の生活を見せてやりたい。R
　悠依は延期を言い渡される度に残念がったが、俺は多分、それ以上に悶々としていたかも知れない。PAGE

　そして、そのまま時が流れた……。PAGE

$bg(000, bg101)
bgm.play("朝霜")
KOE(001702057,003)【雪乃】「孝志ー、そろそろ行こうよー！」R
【孝志】「……ああ、行くかー」R
　雪乃に促されて、俺は急いで部屋を抜け出した。PAGE

　……この春から、俺も晴れて大学生になったわけだ。R
　念願叶った訳だが、なってしまうと何の感慨もなく大学と家の往復になったりする。R
　講義を受けて、悠依の所に行って、帰って……と、平々凡々とした生活を過ごしている。R
　まぁ、これが日常というものか。PAGE

　一方で友人も増えた。R
　特に一緒にいるのは何だかんだで雪乃な訳だが、その中でも最近ではよく一緒になる奴がいる。PAGE

$bg(999, bg018)
$char1(000, kyo01)
bgm.play("談笑")
KOE(001702069,002)【今日子】「こんにちわ～！　今日もご飯ご一緒しに来ちゃいました～！」R
　あっかるく雪乃と一緒に現れたのは、ファミレスでバイトしていた今日子である。R
KOE(001702071,002)【今日子】「ごめんねぇ。ゆきのんとのランチ邪魔しちゃって」R
$char2(000, yuki01, kyo01)
KOE(001702072,003)【雪乃】「いいんじゃないの？　人数多い方が楽しいし」PAGE

　今日子は雪乃の事を気に入ってるらしく、事あるごとに雪乃と一緒にいるとついてくる訳だ。R
　おかげで昼食が必要以上に賑やかになる。PAGE

KOE(001702077,002)【今日子】「でも自分の働いてる店でランチ食べるってのもちょっと変な感じ」R
　メニューを眺めて困り顔をする今日子に、雪乃がツッこみを入れる。R
/*KOE(001702079,003)*/KOE(003700062,003)【雪乃】「じゃあ無理矢理ついてこなくていいわよ」R
　雪乃はちょっと今日子が苦手みたいで、対応も少し刺っぽい。PAGE

　それでもこの二人が険悪なムードにならないのは、実は雪乃も今日子を気に入っているからだろう。R
　全然タイプが違う友達と言うのも確かにあるものだ。R
　二人で喋ったり出かけたりすれば、意外と和気あいあいとなるのだろう。PAGE

【孝志】「でもバイトしてると美味しいの分かっていいんじゃないの？」R
KOE(001702087,002)【今日子】「まぁ、スタッフルームで食べてるから、もうある程度分かってるけどね」R
【孝志】「じゃあ今日子ちゃんのオススメは何？」R
$char2(000, yuki01, kyo21)
　軽く話題を振ってみると、今日子はニッと笑った。R
KOE(001702090,002)【今日子】「そりゃあ、こっちの――」R
　今日子は差込のメニューを抜いた。R
KOE(001702092,002)【今日子】「じゃーん！　今オススメはこちらの黒毛和牛のステーキになりまーす！」PAGE

【孝志】「へぇ……セット料金で２０００円か」R
　料理の写真より先に、値段に目が行ってしまった……だってファミレスにしたら結構な値段だ。R
$char2(000, yuki01, kyo01)
KOE(001702096,002)【今日子】「うん、ステーキにパンかライスと飲み物とサラダとデザートついてるよ？」R
【孝志】「そりゃあ豪勢だな……高いからパス」R
　俺がプイと顔を背けると、今日子はケタケタと笑って言い募ってくる。R
$char2(000, yuki01, kyo08)
KOE(001702099,002)【今日子】「ええー……前はゆきのんに高いのおごってましたよねー？」R
【孝志】「あれはあの時だけ。そうそう金出してられないよ」PAGE

$char2(000, yuki12, kyo08)
KOE(001702102,003)【雪乃】「しかもあの時お金持ってなかったしねぇ」R
【孝志】「雪乃、それ秘密……」R
$char2(000, yuki12, kyo01)
KOE(001702104,002)【今日子】「お兄さんうっかり八兵衛？」R
【孝志】「……その例えばどうかと思うけど、あの時はうっかりしてた」PAGE

KOE(001702107,002)【今日子】「私にもおごってくださいよ？　今度サービスしますから～」R
KOE(001702108,003)【雪乃】「今日子～何言ってんの。あんたのサービスは店のもの勝手に使ってるだけじゃない」R
KOE(001702109,002)【今日子】「しっ。バイト先でそんな事言わないでよ」R
　雪乃と今日子のやり取りはごく自然で思わず笑いそうになるが、はっきりしておかないとずるずるとおごる事になりそうだ。PAGE

$char2(000, yuki01, kyo01)
【孝志】「どうでもいいけど、何で俺が君におごらなきゃいけないんだ？」R
KOE(001702113,003)【雪乃】「そうよ、この甲斐性なしにおごってもらったって後でばつが悪くなるわよ」R
【孝志】「おい……」R
　どうしてか、雪乃は今日子がいると毒が強くなる。R
　今日子にかかると雪乃がいじられ役になってしまうから、その反動で俺をいじりたくてしょうがないらしい。R
　が、これはこれで悠依へのみやげ話になるからいいやって感じだ。PAGE

KOE(001702119,003)【雪乃】「それより孝志はもう決まったの？」R
【孝志】「ああ、Ａランチセットでいいよ。安いし」R
KOE(001702121,003)【雪乃】「じゃあ私も同じものでいいや。今日子は？」R
KOE(001702122,002)【今日子】「うん、同じものでいい。頼んでおいてくれる？　私ちょっと電話してくる」R
　そう言って今日子はそそくさと店を出て行った。PAGE

$char1(000, yuki06)
　最近はいつでもどこでも携帯電話をいじる礼儀知らずが多いから、電話を使うのに席を立つ今日子は根がマジメなんだろう。R
　俺がそう言うと、雪乃は今日子の出て行った方を向いて、ふーんと疑問符と感嘆符が混ざった様な溜め息を吐いた。R
【孝志】「まぁ、とりあえず頼むか」PAGE


bgm.stop(500)
$clear(000)


$bg(000, bg101)
bgm.play("散歩")
　昼食を終えて午後の講義を過ぎると、俺は悠依の所に顔を出すのが日課になっている。R
　雪乃と一緒に帰る時もあるが、今日は一人なので講義を終えたらさっさと帰ろうと思っていたのだが、帰り道で今日子に捕まってしまった。R
　別に何でもない事を喋り、そのまま歩調を落としながら少し歩く。R
　適当に話を切り上げようとすると、今日子は心得たもので、さっさと話を終わらせて逆の方向へ歩いて行った。R
　少しかしましいけど、いい奴ではある。PAGE

$bg(000, bg022)
　……俺は時計を見て、少し歩調を上げて診療所へ向かった。R
　以前の様にいつでも行ける訳じゃないから、どうしても行ける時間が決まってくる。R
　そうなると、その時間に悠依が起きて待っていてくれるから、できるだけ早く行ってやりたいのだ。PAGE

$bg(000, bg023)
bgm.play("休息")
　悠依の部屋の前では、いつもの様にドアを２回ノックしてドアを開ける。PAGE

$bg(000, ev005a)
KOE(001702142,008)【悠依】「あっ、お兄ちゃん……いらっしゃい」R
　毎日繰り返す行為だから、ノックの仕方だけで悠依は俺が来たと分かってくれる。R
　悠依は上体を起こしていたが、別に何をしていた訳でもなさそうで、ぬいぐるみのテディを抱いてぼーっとしていた。PAGE

【孝志】「何してたんだ？」R
KOE(001702147,008)【悠依】「ん～……何もしてないよ？　お兄ちゃんそろそろ来る頃だろうと思って待ってた」R
【孝志】「ははっ、待っててくれたんだ」R
　俺は悠依のベッドに腰掛けて悠依と唇を合わせた。R
　悠依も顔を上げてそれに応えてくれる。R
　挨拶にキスをするのはちょっと気取った感じで、俺も悠依もちょっと気に入っている。PAGE

KOE(001702153,008)【悠依】「でも、今日は遅かったね」R
【孝志】「ああ、ごめんな。帰りに面白いヤツにつかまっちゃってさ」R
　苦笑いしながら言って見せると、悠依はちょっと考える感じに首を捻った。R
KOE(001702156,008)【悠依】「この前言ってた、雪乃さんのお友達？」R
【孝志】「ああ、今日子ってんだけど、これがまたよく喋るんだ。一回捕まると途切れる事なく喋り続けるから大変だぜ」R
$bg(000, ev005b)
KOE(001702158,008)【悠依】「うふふっ、お疲れ様。でもそういう人だとお友達多そうでいいね」R
【孝志】「そうだな。根はいい奴なんだけどさ」PAGE

　俺もそう思ったが、今日子はよく喋る割には交友関係は意外と狭いっぽい。R
　実際の所はよく分からないが、喋りすぎるから好き嫌いとか敵味方がはっきり分かれちゃうんだろうな。R
　まぁ、そんな事を悠依に喋ってもつまらないか。PAGE

【孝志】「悠依も結構喋るよな。連れてきたらいい友達になりそう」R
$bg(000, ev005a)
KOE(001702166,008)【悠依】「えー……そっかなぁ」R
　元来は人懐っこい性格だけど、初見では人見知りしてしまう悠依だ。R
　こういう時はいつも引っ込んでしまう。R
　悠依のためになればいいな。そう思って今度連れてくるかと本気で考えていると、悠依は俺の腕をぽんぽんと叩いた。R
　それでふいに見返すと、悠依の顔が明るく輝いた。PAGE

$bg(000, ev005e)
KOE(001702172,008)【悠依】「……それより今日は、とっともいいニュースがあるの」R
　悠依から朗報があるなんて、大体想像はできる。R
【孝志】「ようやく退院できるのか？」R
$bg(000, ev005f)
　だから先回りして言うと、悠依はにこやかに笑って頷いた。R
KOE(001702176,008)【悠依】「うんっ！」R
【孝志】「やったな！」PAGE

　何度となく交わしたやり取りだが、やっと現実になった。R
　悠依も嬉しいだろうが、俺も飛び上がらんばかりだった。PAGE

　……２ヶ月前から持ち上がってたくせにずっと伸び伸びになっていた悠依の退院が決まった。R
　これは病気が良くなったと思っていい事だろう。R
　俺は素直に嬉しくなった。PAGE

【孝志】「で、いつ頃退院するんだ？」R
$bg(000, ev005a)
KOE(001702187,008)【悠依】「一週間後。もうすぐだよ……ねぇねぇ、家帰ったら何しよう？」R
【孝志】「おいおい、気が早いな。まだ一週間も先じゃないか」R
KOE(001702189,008)【悠依】「うーん、もう待ち遠しくって」PAGE

【孝志】「じゃあ、それまで元気にしてないとな。体調に気をつけて、ちゃんとご飯食べるんだぞ？」R
　したり顔でそんな事を言うと、悠依は唇を尖らせた。R
$bg(000, ev005c)
KOE(001702193,008)【悠依】「もうっ……最近はお兄ちゃんまでお母さんみたいな事言って」R
【孝志】「椿さんも俺も、悠依が大切なんだよ。何たって、俺にとっては悠依は可愛い恋人だからな」R
$bg(000, ev005d)
KOE(001702195,008)【悠依】「やだぁ、そんな事言って恥ずかしくないの？」PAGE

【孝志】「恥ずかしくないね。キャンパスのど真ん中で叫べるぜ？」R
KOE(001702198,008)【悠依】「うぅ……そんな事言われたらこっちが恥ずかしくなっちゃうよ……」R
【孝志】「あはははっ！」R
　恥ずかしがる悠依のあごを意味なく撫でて、悠依のベッドに体を倒した。PAGE

【孝志】「ベッドでかいよな。つーか悠依がミクロだからでっかく見えるのかなー」R
$bg(000, ev005c)
KOE(001702203,008)【悠依】「むー」R
　悠依はむくれた顔をして、テディを俺の顔に落とした。R
【孝志】「わっ、ぷっ。冗談だ冗談。悠依の体は俺が一番知ってるしな？」R
KOE(001702206,008)【悠依】「その言い方、えっちっぽい」R
　えっちっぽいのは当然。R
　そんな意味でわざと言ったのだから。PAGE

　俺は悠依と肩を並べる様にして、ベッドの隅に座りなおした。R
　直接お互いの顔が見れなくなるが、お互いの温もりが感じられる距離だ。PAGE

$bg(000, ev005a)
KOE(001702213,008)【悠依】「ねぇねぇ、帰ったら、お兄ちゃんの部屋見たいな」R
【孝志】「俺の部屋？　いいけど、何にも面白いものないぞ？」R
KOE(001702215,008)【悠依】「ううん、いいの」R
　それより居間で皆と一緒にいた方が悠依には楽しいと思うけどな。PAGE

【孝志】「悠依には自分の家でも、雪乃や歩美ちゃんもいるから、色々目新しいかも知れないな」R
KOE(001702219,008)【悠依】「あっ！　雪乃さんの部屋も見てみたい」R
【孝志】「ああ、頼んでおいてやるよ」R
　年上の女性の部屋なら、悠依には当然興味があるだろうが、実は飾り気のない、色気のない部屋なんだよな。R
　病室と言うのは、ただでさえ味気ないものだから、雪乃の部屋でも悠依には羨ましく映るだろうか？PAGE

【孝志】「この部屋も、もう少し彩りが欲しいな？」R
　そう言ってみたが、悠依はううんと首を振った。R
$bg(000, ev005d)
KOE(001702226,008)【悠依】「だって、ここはいつかは離れる部屋だもん。そんなに気を使ってくれなくても大丈夫だよ」R
【孝志】「……そっか。それもそうだな」R
　その言葉を聞いて、俺は悠依の頭を撫でた。R
KOE(001702229,008)【悠依】「ん……お兄ちゃん？」R
【孝志】「悠依がその気なら、いつか病気だって治っちゃうな」R
$bg(000, ev005b)
KOE(001702231,008)【悠依】「……うん！」PAGE

$bg(000, kuro)
　それからは、一時帰宅したら何したいとか、そういう話で盛り上がった。R
　もっとも外へ出てはしゃぐ訳にもいかないから、できる事は限られている。R
　それでも悠依が楽しい様に色々と考えて喋った。R
　悠依は、純粋に帰れるのが楽しみらしく、俺の言った言葉に一つ一つ嬉しそうに頷いた。R
　しかし、楽しい時は過ぎるのが早い。PAGE

$bg(000, ev005a)
【孝志】「今日は……もう遅くなっちゃったから、そろそろ帰らないとな。また明日来るよ……それとも今夜がいい？」R
KOE(001702240,008)【悠依】「お兄ちゃんの好きでいいよ」R
【孝志】「じゃあ、また今夜来ちゃおうかな？」R
KOE(001702242,008)【悠依】「うんっ、待ってる」PAGE

　下から悠依の顔を見上げると、悠依の白く透けるような髪が、電灯に照らされて本当に透けて見える。R
　髪がきめ細かいから、適度な光と影が透過した部分とができて、とても綺麗だ。R
　その髪を手に絡ませると、悠依が頬を寄せてきた。R
　優しい悠依の顔を見つめて、俺と悠依は自然に唇を合わせた……。PAGE

bgm.stop(500)
$clear(000)


$bg(999, bg018)
$char2(000, yuki01, kyo01)
bgm.play("談笑")
KOE(001702250,002)【今日子】「お兄さん今日はご機嫌だね」R
【孝志】「まぁねー」R
　昼休みにいつものファミレスでの事だ。R
　朝からニヤけっぱなしの俺を見て、今日子は興味津々と言う感じで聞いてきた。R
KOE(001702254,002)【今日子】「何かいい事あったんですかー？」R
【孝志】「うん――ちょっとね」PAGE

KOE(001702257,002)【今日子】「えー、なんですかー？　教えて下さいよー」R
　適当にはぐらかす俺に、今日子は身を乗り出して突っ込んできた。R
【孝志】「いや、大した事じゃないんだけどさ」R
KOE(001702260,002)【今日子】「その割には凄く嬉しそうですよ？」R
【孝志】「そう？」R
　そんなに顔に出てるんだろうか？R
　俺は少し身を引いて、唇を引き締めた。PAGE

KOE(001702265,002)【今日子】「秘密なんですか？」R
【孝志】「え、いや、誰もそんな事もないけど」R
KOE(001702267,002)【今日子】「じゃあ教えて下さいよ～」R
　今日子が身を寄せて来るのに合わせて、俺はその分後ろへ下がった。R
　今日子のペースに巻き込まれたままだと、何を言っても茶化されるからうかつな事は言えない。R
　それを見越してか、雪乃が笑いながら援護してくれた。PAGE

KOE(001702272,003)【雪乃】「今日は悠依ちゃんが帰ってくるんだっけ？」R
　今日子にとっては聞きなれない名前だから、小首を傾げてさらに聞いてくる。R
$char2(000, yuki01, kyo06)
KOE(001702274,002)【今日子】「悠依？　誰それ？」R
【孝志】「俺のイトコ」PAGE

$char2(000, yuki01, kyo02)
KOE(001702277,002)【今日子】「あぁ！　この前ちょっと話ししてくれた子？　仲いいんだね？」R
　今日子の言葉を聞いた雪乃は、意地悪な顔を作って俺を見返す。R
$char2(000, yuki08, kyo02)
KOE(001702279,003)【雪乃】「仲いいって言うか、もう猫っかわいがりよ」R
【孝志】「そっかなぁ……」R
　俺が惚けて見せると、雪乃は少しだけ顔を強張らせてそっぽを向いた。R
$char2(000, yuki09, kyo02)
KOE(001702282,003)【雪乃】「そうよっ」R
　意外にその口調が強かったから俺は苦笑いしたが、今日子はまたまた身を乗り出してくる。PAGE

$char2(000, yuki09, kyo23)
KOE(001702285,002)【今日子】「へぇ……意外。お兄さんって面倒見いいんだ？」R
【孝志】「それほどでもねぇけどな」R
　意外に面倒見がいいとか誉められてる言葉じゃないが、今日子に細かい事を言っても馬の耳に念仏だから、俺はとりあえず謙遜しておく。PAGE

KOE(001702289,002)【今日子】「私面倒見いい人って好きだなぁ。いつも構ってくれそうで楽しそう」R
【孝志】「そんなの自分の彼氏に言えよ……」R
　はっと呆れた顔をしてやると、今日子は両手をばたばたさせて言い返してくる。R
$char2(000, yuki09, kyo21)
KOE(001702292,002)【今日子】「いやいやー、今全然フリーなんですよぅー」R
　甘ったるい声を出して言う今日子だが、この仕草で男を引っ掛けられないとも思えない。PAGE

【孝志】「嘘だぁ。かなりいそうに見えんだけど？」R
KOE(001702296,002)【今日子】「う～ん、なかなかいい人見つからなくてさ～。お兄さん良かったらどう？」R
【孝志】「どう、とか言われてもなぁ……」R
　軽くそんな事を言われても返答に困る。R
　それで雪乃を見返したが、助けてくれる所かじとっとした目で睨まれる……。R
$char2(000, yuki09, kyo24)
KOE(001702300,002)【今日子】「私、お兄さんとならうまく行きそうな気がするんだけどなぁ？」R
　そんな様を見て、今日子が調子に乗り出した。PAGE

KOE(001702303,003)【雪乃】「ちょっと今日子……」R
　いい加減で今日子の軽口に雪乃が声を荒げると、今日子はけらけら笑い出した。R
$char2(000, yuki09, kyo22)
KOE(001702305,002)【今日子】「やーね、冗談よ冗談。ゆきのんのカレシ取る訳ないじゃない？」R
KOE(001702306,003)【雪乃】「カレシじゃないし」R
　雪乃の即答で俺は苦笑いをした。R
　茶化す今日子と突っぱねる雪乃を見ていると苦笑いしかできない。PAGE

KOE(001702310,002)【今日子】「またまたとぼけちゃって～！　いつも一緒にいるし、皆そう思ってるよ？」R
　……他の人からどう思われてても、俺と雪乃が一緒にいるのは幼馴染で同じ家に住んでるからって言うだけの理由なんだけどな。R
【孝志】「だってさ、どう思う？」R
　無感動に雪乃に振ってみるが、雪乃は表情を消してつーんとした。R
KOE(001702314,003)【雪乃】「ノーコメント。どうせ孝志は悠依ちゃん一筋だからね」R
　雪乃も勝手に噂にされてはたまらないとばかりに素っ気なく答えた。PAGE

$char2(000, yuki09, kyo01)
KOE(001702317,002)【今日子】「え、じゃあ何？　イトコさんとラブラブだったりする訳？」R
【孝志】「うーん……ノーコメント」R
　実際はかなりラブラブだと思うんだが、口にするのは恥ずかしい。PAGE

【孝志】「それより今日子ちゃんさ、俺と雪乃が付き合ってるみたいに言ったけど、そう思っててわざわざ誘うような事言うのな？」R
　今日子のペースに乗せられてる気がしてたから、俺は今日子の言葉を逆手に取って/*逆撃*/反撃に出たが、今日子は手の平を返して笑った。R
$char2(000, yuki09, kyo22)
KOE(001702323,002)【今日子】「ちょっと言ってみただけじゃない」R
【孝志】「コエーな。もし俺達が本当に付き合ってたら、かなり仲ギクシャクするんじゃない？」R
KOE(001702325,002)【今日子】「それで壊れるカップルならそれまでじゃない？」R
$char2(000, yuki12, kyo21)
【孝志】「あはは、そうかもな」PAGE

　あっけらかんと言い放つ今日子と一緒に笑ってしまったが、傍で聞いている雪乃は肩をすくめた。R
　雪乃もこれで男っ気のないやつだから軽いノリの話を聞くと引いてしまうんだろう。R
　今日子はノリ的に茜と似てるけど、やっぱり言う事が世慣れしてるからやりにくい。PAGE

$char2(000, yuki01, kyo01)
KOE(001702332,002)【今日子】「その、お兄さんのイトコさんって見てみたいな。可愛いの？」R
【孝志】「かわいいけど世間知らずでわがままお嬢様」R
　必ずしもそう思っている訳ではないが、猫可愛がりと言われたばかりだから少し口が辛くなってしまう。R
$char2(000, yuki09, kyo01)
KOE(001702335,003)【雪乃】「こら。それは言い過ぎ」R
　すると、俺の軽口に眉をひそめた雪乃に叩かれてしまった。PAGE

【孝志】「……まぁ、悠依はずっと診療所暮らしだから、家に帰るのも久々なんだよ。だからさ、せっかくなら楽しませてやりたいじゃん」R
$char2(000, yuki01, kyo02)
KOE(001702339,002)【今日子】「あはっ、偉い！　お兄さん、割といい人だったんだ」R
【孝志】「だからさっきから意外とーとか割とーとか、全然誉めてないよね？」R
　思わず言葉尻をとらえて睨む真似をすると、今日子はあははははっと元気良く笑って誤魔化した。PAGE

$char2(000, yuki12, kyo02)
KOE(001702343,003)【雪乃】「あーあ、ほんっとラブラブよね……私も彼氏作ろうかなぁ……」R
　一方で雪乃がつまらなそうにボソッと呟いたが、今日子がいると面倒な話に発展しかねないので、聞かなかった振りをした。R
　だがこのままだと今日子のノリに巻き込まれる予感がしたから、俺はわざと表情を改めて今日子に詰め寄った。PAGE

【孝志】「それよりその、お兄さんってのやめないって何度も言ってんだけど？」R
KOE(001702348,002)【今日子】「あ～あははは。そうだったね、お兄さん」R
【孝志】「はぁ……聞く気がないな、こりゃ」R
　雪乃に続いて、今度は俺が肩をすくめた。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg001)
bgm.play("朝霜")
　……講義が終わると、俺はいつもより速やかに家路に就いた。R
　いつもの道を駆け抜け、家の玄関への階段を駆け上がる。PAGE

$bg(000, bg005)
　扉を開けて玄関に入ると、俺は大きな声で言った。R
【孝志】「ただいま～！」R
　悠依に聞こえる様にわざと声を大きくすると、居間の戸が開いた。R
　ひょっとしたら悠依かなと思って靴を脱いでいると、期待通り悠依が顔を覗かせた。PAGE

$bg(999, bg006)
// ★★★★1
$char1(000, yui02b)//★★悠依立ち絵
KOE(001702361,008)【悠依】「お帰りなさい、お兄ちゃん！」R
【孝志】「ただいま」PAGE

　靴を脱いだ俺は足早に居間に向かい、柱に手をついて立っている悠依に手を差出し支えになってやる。R
　そして悠依が家にいると思い返し、挨拶をし直す事にした。R
【孝志】「お帰り、悠依」R
$char1(000, yui03b)//★★笑顔
KOE(001702367,008)【悠依】「ただいま、お兄ちゃん」R
　そう言い合って、俺達はくすっと笑った。PAGE

　悠依はいつものパジャマ姿だが、立っている所を見るのはなかなかない。R
　それより俺が嬉しいのは、家に悠依がいるって事だ。R
　病室のある意味無味乾燥な風景と違い、暖かい風景の中に悠依が立っていると、帰ってきたんだと実感できる。PAGE

【孝志】「居間にいたのか。久々の家はどうだ？」R
$char1(000, yui01b)
KOE(001702374,008)【悠依】「半年前とあんまり変わらないね」R
【孝志】「そっか」R
　家に帰ってきた気持ちを聞きたかったのだが、そう言われて俺は言葉を濁した。R
　悠依にとってはここが本来の居場所なんだから、帰って来てどうのこうのと思うのは俺の考え違いだ。PAGE

KOE(001702379,008)【悠依】「でも、家の方が落ち着くね」R
【孝志】「そうだろうなぁ……」R
　嬉しさを篭めて言ったつもりだが、口調がそっけなくなってしまうと悠依はちょっとだけ頬を膨らませた。R
$char1(000, yui05b)//★★ぷくー
KOE(001702382,008)【悠依】「でも帰ってくるの遅かったね」R
【孝志】「ごめん……これでも悠依に会いたくてすっ飛んで来たぜ？」R
　腰をかがめて、顔をほころばせる悠依の頬を撫でてやる。PAGE

　悠依と顔が近くなって、思わずキスのひとつでもしてやりたいなと思った時、頭上から声がした。R
$char1(000, tuba08)
KOE(001702387,005)【椿】「うふふっ、お帰りなさい」R
【孝志】「あっ、ただいま帰りました」R
　俺は慌てて背筋を伸ばして椿さんに挨拶をした。R
　つい悠依に気が行って、椿さんがいるのを失念してしまっていた。PAGE

$char2(000, tuba01, yui01b)
KOE(001702392,005)【椿】「くすっ……悠依ったら孝志さんが帰ってくるのが待ち遠しかったみたいです。何度もお兄ちゃんまだかな、なんて言って」R
【孝志】「ぷっ……あはははっ」R
　椿さんが可笑しそうにそう言うものだから、俺もつい釣られて笑ってしまった。R
$char2(000, tuba01, yui08b)//★★照れ
　それで視線を落とすと、悠依は真っ赤になって俯いてしまった。R
KOE(001702396,008)【悠依】「もぅ……お母さん！」R
　からかわれた悠依は真っ赤だが、それでまた俺と椿さんは顔を見合わせて、くすっと笑いあった。PAGE

　……と、悠依が俺の服の袖を引っ張った。R
$char2(000, tuba01, yui01b)
KOE(001702400,008)【悠依】「ねっねっ。折角帰ってきたんだし、どっか行きたいな」R
【孝志】「ん……そうだな……」R
　悠依の気持ちは分かるが、実際問題として悠依を連れて行ける場所はそう多くない。R
　悠依は帰って来てうきうきしているのだろうけど、どうせならしっかりと時間のある時の方が良さそうだ。PAGE

【孝志】「……でも、暗くなったら危ないし、明日にしようか？」R
$char2(000, tuba01, yui05b)
KOE(001702406,008)【悠依】「えー……」R
　俺が申し訳なさそうに言うと、悠依はぷっと頬を膨らませた。R
【孝志】「夕飯の時間もあるし、こんな時間じゃどこ行ったってやれる事ないだろ？」R
$char2(000, tuba10, yui05b)
KOE(001702409,005)【椿】「悠依、我慢なさい」R
　うー……と唸る悠依を見て、椿さんが言葉を添えてくる。椿さんも外へ連れてってやりたいのはやまやまなんだろうけど、お母さんらしくぴしゃりと言ってのけた。R
$char2(000, tuba10, yui13b)//★★しょぼん
KOE(001702411,008)【悠依】「うぅ……はぁい」PAGE

　俺と椿さんに言われてしまい、悠依はすごく残念そうに肩を落とす。R
　気持ちは分かるが……とりあえずフォローを入れるために悠依と目線を合わせて言ってやった。R
【孝志】「明日は朝から付き合ってやるから、な」R
$char2(000, tuba01, yui03b)
KOE(001702416,008)【悠依】「うん……絶対だよ？」R
　そう言ってやると悠依は不承不承頷いたが、すぐに気持ちを切り換えたのか、別の思惑を含んだ顔で俺を見返してきた。PAGE

$char2(000, tuba01, yui01b)
KOE(001702419,008)【悠依】「ねっ、お夕飯までお兄ちゃんの部屋見せてよ？」R
【孝志】「ああ、いいけど……何もないぞ？」R
　期待されてもどうしょうもないから眉をハの字に曲げて言ったが、悠依はにっこりとして言葉を繋いだ。R
KOE(001702422,008)【悠依】「いいよ。見たいだけだもん」R
【孝志】「うーん……いいのかなぁ」PAGE

　……部屋は一応掃除はしておいたが、未だにダンボールが家具代わりというとんでもない部屋だ。R
　飾り気も何もないし、悠依が面白がれる物もない。R
　まだ居間にいた方がいいんじゃないかと思ったが、最初の希望は却下してしまったから、今度は言う事を聞いてやろうかと思い直し、椿さんに視線を向けた。PAGE

$char2(000, tuba17, yui01b)
KOE(001702429,005)【椿】「すみません孝志さん、ご飯の支度が整うまで悠依の面倒を見ていてもらえますか？」R
　俺の視線を受けた椿さんが悠依に口を添えてきた。R
　さりげないが、悠依のお願いを聞いてやってくれと言う言葉だ。R
　椿さんにまでそう言われては、俺に断る理由はない。R
【孝志】「はい。それじゃあ行こうか？」R
$char2(000, tuba17, yui02b)
/*KOE(001702434,008)*/KOE(003700063,008)【悠依】「うんっ！」PAGE


$bg(000, bg007)
　連れて行くなら抱えて行った方が面倒がないだろう……そう思って自然にお姫様だっこをすると、悠依は恥ずかしそうに息を漏らす。R
【孝志】「ん、どうした？」R
KOE(001702439,008)【悠依】「……ううん、なんでもない」R
　あ……椿さんに見られていたな。R
　しかし何気ない風を装って深くは考えない事にした。PAGE

$bg(000, bg006)
　悠依を抱っこしたまま階段を登り、部屋の前に立つと俺は一人で苦笑した。R
【孝志】「ちょっと汚いのは勘弁してくれよ？　まだダンボールが家具代わりなんだ」R
$bg(000, bg008)
　そう言い置いてドアを開けると、悠依は少し言葉を詰まらせた。R
KOE(001702446,008)【悠依】「わぁ……」R
　その「わぁ」は少し乾いている。感嘆符でない事は確かだ。R
【孝志】「すまんなぁ、何もなくて……」PAGE

　俺の部屋は俺の言った通り、ダンボールが家具代わり。R
　まん中に置かれたテーブルの他には小さいテレビがあるだけで、後は何も目立ったものがない。R
　その中で文明の利器と言えば、ノートパソコンくらいと言う何とも寂しい部屋だ。PAGE

　悠依を下ろして座らせると、悠依はすぐにテーブルの上に視線を走らせた。R
$char1(000, yui07b)//★★無表情（きょとん）
KOE(001702455,008)【悠依】「ううん、これ何？」R
【孝志】「ノートパソコン」R
　これだけ物がなかったら、嫌でもノートに目が行く。PAGE

$char1(000, yui02b)
KOE(001702459,008)【悠依】「すごい！　パソコン持ってるんだ」R
【孝志】「持ってるだけだけどな」R
$char1(000, yui01b)
KOE(001702461,008)【悠依】「パソコンって何できるの？」R
　そう言われると一瞬言葉に詰まった。R
　何ができるって言っても、これで何かしている訳じゃない。R
【孝志】「そうだな、ネットしたり、音楽聞いたり……後はゲームかな」R
KOE(001702465,008)【悠依】「へぇ……すごいんだね」R
【孝志】「あんまり使ってないけどな～」R
　悠依はふぅんと小首を傾げた。PAGE

　パソコンというものに悠依がどんなイメージを持っているか知らないけど、今あるこのノートはほんっとに大した事ができる訳じゃない。R
　スペックはもう低いし、ネットはモバイル用だから遅くてあまりやる気にならない。R
　音楽と言ってもプレイヤー代わりに使っているだけだし、ゲームって言ったって、ノート自体のスペックが低いから、やれるゲームは現行のゲーム機に比べたら天と地ほどの差があるだろう。R
　持ってるだけであまり自慢にはならないな。PAGE

KOE(001702474,008)【悠依】「テレビもあるんだ」R
【孝志】「小さいけどな」R
　わざわざ部屋の小さいテレビを見るより居間で見る事の方が多いから、これもほぼ無用の長物だ。R
　畳張りの和室だからベッドがあるワケでもないし、見栄えははっきり言って悪い。PAGE

【孝志】「……俺の部屋、何にもなくて逆にびっくりしただろ？」R
　俺は苦笑いして、悠依に聞いてみた。R
$char1(000, yui11b)//★★苦笑
KOE(001702481,008)【悠依】「……ちょっと」R
　悠依は困ったように言った。R
　期待外れだっただろうが、多分気を使ってくれて困り顔になったのだろう。PAGE

$char1(000, yui01b)
KOE(001702485,008)【悠依】「で、隣が雪乃さんの部屋なんだ？」R
　やっぱり、年上の女性の部屋には興味を惹かれるらしい。R
【孝志】「ああ、雪乃が帰ってきたら部屋見せてもらおう。でも、可愛い部屋を想像してたら期待外れだぞ？」R
$char1(000, yui05b)
KOE(001702488,008)【悠依】「えぇ……お兄ちゃん、雪乃さんに失礼……」R
【孝志】「いや、あらかじめお前の期待値を下げておかないとだな……げほげほ」PAGE

　雪乃の部屋は、春になっても片付けないコタツテーブルに雑誌類が散らかっている。R
　さすがに俺の出入りを気にして服や下着類はきちっと片付けているが、御世辞にも可愛い部屋とは言えない。R
　前々から悠依が興味を持っていたから、その際には部屋を見せてあげてくれと頼んでおいたけど、さて、悠依がどんな反応をするのか楽しみだ。PAGE

【孝志】「それより、この部屋で何をするって事のが問題だ……テレビでも見る？」R
　悠依はひとしきり部屋を見回して、うーんと唸った。R
$char1(000, yui11b)
KOE(001702497,008)【悠依】「んー、お兄ちゃんの好きなことでいいよ？」R
　苦笑い。R
　やっぱり悠依の興味を惹く様なものはないらしい。PAGE

【孝志】「俺の好きな事ってたってなぁ。部屋じゃ二人で楽しめるものはないからなぁ……悠依ほっといて一人で本読んでていい？」R
$char1(000, yui05b)
KOE(001702502,008)【悠依】「それは嫌ぁ」R
【孝志】「もちろん嘘だけど。テレビ見るくらいしかする事ないからなぁ」R
$char0(000)
　俺は悠依の後ろに座って、悠依を抱き寄せた。R
　悠依は俺にもたれかかって、はぁっと息を吐く。PAGE

$char1(000, yui01b)
KOE(001702507,008)【悠依】「私は……お兄ちゃんといられれば何でもいいよ」R
【孝志】「そっか？　じゃあ、ここでする？　夕方になればあいつら帰ってくるし、夜なんか隣は雪乃いるし、な」R
$char1(000, yui12b)
KOE(001702509,008)【悠依】「もう……お兄ちゃんのえっち」R
【孝志】「はははは」R
　俺は冗談口を叩いて笑った。R
　その様を見て悠依も笑う。R
　階下には椿さんもいるってのに、するのはなかなか度胸がいるだろう。PAGE

　悠依は笑いを収めると、またうーんと唸った。R
$char1(000, yui05b)
KOE(001702516,008)【悠依】「うーん……先にお風呂入っておけばよかったな」R
【孝志】「ははは……は？」R
　冗談のつもりだったのに、悠依はストレートに受け取ってしまったらしい。R
KOE(001702519,008)【悠依】「だってぇ、お兄ちゃんが夜に来てくれればお風呂に連れてってくれるけど、こんな時間だし……」R
　えっちするなら身体を綺麗にしたいというのは分かるが、素直なのにも限度があるだろう。PAGE

【孝志】「……いいの？」R
$char1(000, yui07b)
KOE(001702523,008)【悠依】「だって、夜になったらできないんでしょ？」R
【孝志】「まぁ、そりゃあ、そうだけど……」R
　悠依の頭の後ろで苦笑いしていると、悠依はさらに言ってきた。R
$char1(000, yui01b)
KOE(001702526,008)【悠依】「お兄ちゃんがしたいんだったらいいよ？」R
　悠依が積極的に誘ってきてくれる……なんて思って興奮してしまったが、考えてみれば後ろから抱き寄せておいて冗談でしたもないよな、俺も。PAGE

　それにお互いの温もりを感じていると、したい事なんて自ずと決まってくる。R
　悠依も同じ気持ちなんだろうが、やっぱり場所柄、誰か来るか分からない。R
　だから、ついつい茶化してしまった。PAGE

【孝志】「でも、本当はお前もしたいんだろ？」R
$char1(000, yui08b)
KOE(001702534,008)【悠依】「……うん」R
　顔を赤らめて頷く悠依に、俺は参ったと言わんばかりに頭を掻いた。R
　いやはやどうして、例え冗談口から出た事でも、一線を越えると悠依の方が積極的だ。PAGE

【孝志】「じゃあ、下には椿さんがいるから、静かにしような」R
KOE(001702539,008)【悠依】「そうだね。お母さんに見られたら恥ずかしいし」R
【孝志】「……俺なんか恥ずかしい所か切腹もんだ」PAGE

　そして改めて悠依を抱きしめると、悠依は俺の腕に腕を回してきた。R
【孝志】「今日はいつもより体調よさそうだな？」R
$char1(000, yui01b)
KOE(001702544,008)【悠依】「うん、だから退院できたんだし」R
【孝志】「そうかそうか」R
　俺が頷くと、悠依は首を回して横目で俺を睨んだ。R
$char1(000, yui14b)
KOE(001702547,008)【悠依】「もぅ……いつもえっちする前にそんな事言うの、ムードないと思わない？」R
【孝志】「無理してして容態が悪くなったらどうすんだよ？　悠依には無茶させられないからなぁ」R
$char1(000, yui04b)
KOE(001702549,008)【悠依】「うん……ありがとう」PAGE

// =========================================================
// ここからシーン鑑賞
#z12
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
$bg(000, bg008)

}
// =========================================================

$char1(000, yui08b)
bgm.play("愛情")
【孝志】「いつもと違う所でするのって、ちょっと興奮するよな」R
　言うが早いか悠依の身体に手を伸ばすと、悠依はビクッと身じろぎをする。R
【悠依】「………………」R
　見ると、俺の余計な一言で顔が真っ赤になっている。R
　俺はくすくす笑いながら肩に手をかける。R
　すると、悠依は戸惑いながらも俺に身を任せてくれる……。PAGE


　……いつの間にか、悠依とはこうして自然にえっちをするようになっている。R
　見た目よりさばけた性格がなせる事なのか、それとも俺が悠依とする事に慣れすぎてしまっているのか。R
　ともかく、最初はぎこちなく、何度も確認しながらしていたのが、今では悠依とするのが当たり前のように感じる。PAGE

　悠依もすればするほど大胆になっていく。R
　悠依も同じ気持ちでいてくれたとしたら、これ以上の事はない。R
　えっちするだけが恋人関係を示すものではないけれど、逆に言えばその行為が俺と悠依の絆を深めてくれると、俺はそう思っている。PAGE

//※６９まで立ち絵で誤魔化せるかも
//※立ち絵は現状パジャマのものしかない。別服用…意…？

// ★★★★2


close
set_mwnd(1)

　唇が触れ合うだけの軽いキスの後、何気なく手を伸ばして胸のふくらみに触れる。PAGE

　フリルがあるしギャザーがよっているから感触は少しゴワついているが、身体を圧迫するブラは着けていない。PAGE

　だから服の上からでも悠依のふくらみはよく分かる。PAGE

$char1(000, yui12b)
KOE(001702568,008)【悠依】「んっ……」PAGE

　服の上から触れただけなのに、悠依は興奮の甘い溜め息を吐いた。PAGE

　俺もそうだけど、家でしている、その事自体が悠依を興奮させているのだろう。PAGE

【孝志】「悠依の胸、可愛いな……」PAGE

$char1(000, yui13b)
KOE(001702571,008)【悠依】「胸……ちっちゃくてごめんね」PAGE

【孝志】「大きさなんて関係ないよ。悠依のだからいいんだよ」PAGE

$char1(000, yui09b)
KOE(001702574,008)【悠依】「うっ……んふぅっ」PAGE

　パジャマの上から触れているだけだが、悠依は熱い吐息を吐く。PAGE

　そういえば、エッチする時は汚れないように早々と脱がしていたから、悠依には衣擦れの感覚は新鮮なのだろうか？PAGE

　試しに指で乳首を探り、軽く抓むと、悠依の吐息と同時に乳首が硬くなる感触が分かった。PAGE

【孝志】「すぐ勃っちゃうのも可愛いな。随分感度よくなったな」PAGE

$char1(000, yui05b)
KOE(001702577,008)【悠依】「んっ……お兄ちゃんのせいだよ……いつも……お兄ちゃんが触れるからっ……」PAGE

【孝志】「そりゃあ嬉しいな」PAGE

$char1(000, yui08b)
　乳首を抓むのはやめて、服の上から乳房全体を包むように揉んでやると、悠依の身体から力が抜けてきた……。PAGE

　本当に、最初の頃とは比べ様もないほど感度がよくなっている。PAGE

【孝志】「もっと悠依の可愛い所を見たいな」PAGE

　俺は嬉しさと興奮を押し殺して、悠依の耳元で静かに囁く。PAGE

　ちょっと意地悪がしたい気分になって、再び乳首を抓んで引っ張ると、悠依はビクッと体を跳ねさせた。PAGE

【孝志】「感じてるんだ？」PAGE

$char1(000, yui13b)
KOE(001702586,008)【悠依】「うん……お兄ちゃんの手で、私のおっぱい感じてる」PAGE

　感じている悠依は、可愛い……。PAGE

【孝志】「もっといっぱいしていい？」PAGE

KOE(001702589,008)【悠依】「うん……お願い……」PAGE

　悠依がいつもと違った感じ方をするから、俺は服の上からの愛撫を続けた。PAGE

　ただし悠依の肌は弱いから、手荒く揉むというのではなく、愛撫は撫でるように優しく、だが執拗に責めたてる。PAGE

KOE(001702593,008)【悠依】「はぁっ……だめぇ……んんっ！」PAGE

　悠依の手が上がり、俺の腕に触れる。PAGE

　その力は弱々しいが、ちゃんとした意思があるから悠依の興奮の度合いがよく分かる……。PAGE

【孝志】「おっぱいだけでもうダメ？」PAGE

KOE(001702598,008)【悠依】「あんっ……だって、気持ちいい……」PAGE

【孝志】「嬉しいよ。悦んでくれて」PAGE

KOE(001702600,008)【悠依】「あ……はぁんっ……いやぁっ……ふわぁっ……お兄ちゃん……ふわっ……まってぇ……」PAGE

　俺はもっと悦んだ声が聞きたくて胸への愛撫を続けようとしたが、悠依は赤らめた顔に潤んだ瞳で俺を見返してきた。PAGE

　少し嫌がった様子だったから、もしかしてここに来て体調が悪くなったのかな。PAGE

　それならすぐにやめようと思ったが、悠依の気持ちは俺が思っていたのと若干違うらしい。PAGE

$char1(000, yui12b)
KOE(001702604,008)【悠依】「……私いつもお兄ちゃんにしてもらってばっかりだから……私もする」PAGE

【孝志】「ありがとう。でも、いいよ。俺は悠依の感じる所が見たい……」PAGE

　興奮で心臓はバクバクしているが、それでもあまり時間はかけられないと言う打算があってそう言った。PAGE

$char1(000, yui05b)
　すると悠依は、いつものむーと言う顔をする。PAGE

【孝志】「俺は悠依にしてあげたいんだけど……それじゃダメなの？」PAGE

KOE(001702610,008)【悠依】「私だってしてあげたいんだもん……」PAGE

　うーん。悠依にしてもらうのはありがたいが、こう、だだっこのような顔をされると少しいじりたくなる。PAGE

【孝志】「……分かった。じゃあ一緒にしようか？」PAGE

$char1(000, yui07b)
KOE(001702614,008)【悠依】「えっ……どうするの？」PAGE

　目を丸くする悠依に、悪戯な笑みを向けて言った。PAGE

【孝志】「シックスナインって悠依は知ってる？」PAGE

KOE(001702617,008)【悠依】「……ううん」PAGE

【孝志】「お互い舐めっこするんだよ」PAGE

　ちょっと悠依を困らせてやろうと思ったのだが、シックスナインはいいかも知れない。PAGE

　これならお互いに濡らす事ができるし、興奮の度合いも高まる……。PAGE

// ★★★★3
$bg(000, kuro)
　俺は悠依の服を全て脱がせて、自分も服を全部脱いだ。PAGE

　パンツの中で抑圧されていた息子がそそり立つと、悠依はまた目を丸くしてペニスを眺める。PAGE

　何回身体を重ねても、見ると言う事にはどうしてか慣れないらしい。PAGE

　そんな悠依を見ながら俺は身体を横にした。PAGE

【孝志】「四つん這いになって、俺と反対向きになって」PAGE

KOE(001702628,008)【悠依】「え……こ……こう？」PAGE

　悠依は俺の言う通りに、四つん這いになって身体の向きを変えた。PAGE

【孝志】「俺を跨いで、お尻をこっちに向けて」PAGE

KOE(001702632,008)【悠依】「ふぇっ……そんな……そんなの恥ずかしい……」PAGE

【孝志】「いいからいいから。やってみてよ」PAGE

　悠依を促すが、跨ぐのはどうにも恥ずかしいらしくまごまごしている。PAGE

　そんな悠依の様子を見ているのも楽しいが、やっぱりこうなったらしたいし、して欲しい。PAGE

　俺は悠依の片足を動かして、強引に両足の間に顔を滑り込ませた。PAGE

【孝志】「ほら、こうすればお互いできるだろ？」PAGE

KOE(001702639,008)【悠依】「うぅ……そんなの恥ずかしい……」PAGE

　この体勢では、悠依のかわいいアソコが丸見えだ。PAGE

　それで息子も一段と元気になると、悠依が小さく驚きの声を上げた。PAGE

KOE(001702643,008)【悠依】「あ……うぅ……」PAGE

　お互いの性器を目の当たりにして、悠依が困惑の息を漏らしている。PAGE

　恥ずかしがってるだけじゃ始まらないから、俺は先に顔を上げて、悠依の秘部に舌をあてた。PAGE

KOE(001702647,008)【悠依】「あ……んっ！」PAGE

　秘裂をちろっと舐めてやると、それだけで悠依はくたっと身体を落とす。PAGE

　今までと違う状況で、初めての体勢だから恥ずかしさでいっぱいなんだろう。PAGE

【孝志】「……ちょっと、この体勢でするのはきつい？」PAGE

KOE(001702652,008)【悠依】「うー……できるもん」PAGE

　無理かなと思いつつそう聞いてみると、悠依は悔しそうに言い返してきた。PAGE

　……変な所で負けん気を出すんだな、悠依は。PAGE

　でも、悠依がしやすい様にした方がいいな。R
　俺は体を捻らせて足を大きく開き、悠依の口元に息子がくるように調節した。PAGE

【孝志】「ほら、俺のもして……」PAGE

KOE(001702658,008)【悠依】「う……うん」PAGE


$bg(000, ev408a)
　悠依は俺のペニスを手にとって、舌先でちろっと舐め、次の瞬間には思い切って口に咥えた。PAGE

KOE(001702661,008)【悠依】「んむっ……んっ……んっ……んふっ……」PAGE

　悠依はペニスを口の中いっぱい頬張って、その中で一生懸命舌を動かし始めた。PAGE

【孝志】「っ……おおっ……」PAGE

　舌の力は弱いけど、舌の平をカリの太い所にあてて左右に舐めてくる。PAGE

　ざらざらと舌で亀頭を責められて、早速声が出てしまうが、悠依はフェラチオをするのに気が行ってしまって、俺の上に身体をぺたんと下ろしてしまった。PAGE

【孝志】「……じゃあ俺も……よっと」PAGE

　このままじゃ俺がしてやれないから、悠依の片足を持ち上げて、その中に顔を埋めた。PAGE

KOE(001702669,008)【悠依】「んむっ……ぷはっ、やぁっ……それ、恥ずかしいよ」PAGE

　犬が片足を上げておしっこをするようなポーズにされて悠依は鼻白んだ。PAGE

【孝志】「こうしないとできないしさ……」PAGE

KOE(001702672,008)【悠依】「んんっ……やぁっ……ダメぇっ！」PAGE

　シックスナインは初めてで、それもこんな格好だからだろう、悠依は心底恥ずかしそうだ。PAGE

【孝志】「俺のも、悦ばせてよ？」PAGE

KOE(001702676,008)【悠依】「ん～～……あむぅ……」PAGE

　そう言うと悠依は、また俺のペニスを口に含んだ。PAGE

KOE(001702678,008)【悠依】「んっ……ちゅっ……ちゅばっ……んっ、んふっ……」PAGE

【孝志】「っ……ううっ……！」PAGE

　悠依には知識が不足しているからあまり上手とは言えないけど、経験値はある……それだけに俺の感じる所を覚えて、そこだけを集中的に責めてくる。PAGE

　あまり深くは咥えず唇でカリを刺激し、舌で亀頭を舐めつけてくるのだからたまらない。PAGE

KOE(001702683,008)【悠依】「んっ……ふぅっ……んっ……ちゅばっ……ちゅばっ……」PAGE

　ちょっと窮屈な姿勢だが、一生懸命に舐めてくれる悠依を悦ばせようと、俺も一生懸命に舌を出した。PAGE

　舌が秘裂に届くと、悠依はビクッと身体を震わせるが、それでも俺を責めるのは止めない。PAGE

KOE(001702687,008)【悠依】「んっ、ふっ……ちゅちゅっ……んんっ……ふわあっ」PAGE

　首を起こして秘裂の中に舌をねじ込む。PAGE

　じっとりと熱をもったソコからは、俺の唾液に混ざってとろとろとした液体が染み出してきた。PAGE

　フェラチオをしているうちに悠依も興奮して濡れてきている……。PAGE

【孝志】「……悠依のココ、もう濡れてるね」PAGE

　わざわざそう言うと、悠依は首を回して横目に抗議の目線を送る。PAGE

　だが、口には咥えたまま奉仕を続けてくれる所が悠依らしい。PAGE

KOE(001702695,008)【悠依】「んっ……じゅるっ……んぁぁ……んっ……んっ！」PAGE

　それどころか、いっそう激しく舌を使ってくる。PAGE

　俺も負けじと悠依の秘部に唇を当てて吸い付けた。PAGE

【孝志】「……じゅるっ……じゅじゅーっ」PAGE

/*KOE(001702700,008)*/KOE(003700064,008)【悠依】「ふわぁっ……んっ……んんっ！　んっ！　んっ！」PAGE

　悠依の秘部からは愛液が次から次へと溢れ出してきて、すすればすするほど、ずじゅっ、ずじゅっといやらしい音がする。PAGE

【孝志】「こんなに濡らして、えっちな子だ」PAGE

KOE(001702704,008)【悠依】「ちゅっ……ちゅばっ……んふぅっ……お兄ちゃんだって先っぽからなんか出てる……」PAGE

【孝志】「うん、悠依の口が気持ちいいからな……悠依こそ、いつもより凄いぞ？」PAGE

KOE(001702706,008)【悠依】「いやぁっ……そんな事言わないでぇ」PAGE

　とろとろとした愛液を唇で吸出し、今度は指を秘裂に宛がった。PAGE

【孝志】「もっとしてあげる」PAGE

KOE(001702710,008)【悠依】「ふえぇっ……あっ！　ふわあっ！」PAGE

　膣肉を押し分けて中指を挿し込み、温かい膣内の感覚を指いっぱいに感じる。PAGE

　挿し込んだ指で膣壁を擦ってやると、その途端にまた愛液が分泌されて俺の指に絡みついてくる。PAGE

【孝志】「あはは……悠依はえっちだなぁ」PAGE

KOE(001702715,008)【悠依】「んんっ……んーっ！　んんっ……んっ！」PAGE

　ことさらに言葉で嬲ると、悠依はムッとしたような声を上げたが、お返しとばかりにペニスを咥え込む。PAGE

　そして、咥えながらペニスを上下にしごき出した。PAGE

KOE(001702718,008)【悠依】「んっ……ちゅっ……ちゅばっ……んっ、んふっ……んんっ……ああっ！」PAGE

　……亀頭をぺろぺろ舐めながらしごかれたのではたまらない。PAGE

　つい興奮して指使いが激しくなると、悠依は俺のを口から外して荒く息を吐いた。PAGE

KOE(001702722,008)【悠依】「んはぁっ……私も、もう、だめぇ……」PAGE

　お互いに性器を弄っていると興奮の度合いが違い、俺もたまらなくなってきたが、どうやら先に悠依が根を上げたようだ。PAGE

　俺もそろそろ頃合だから、悠依の言葉はいい機会だ。PAGE

【孝志】「……悠依、俺も、もうイキそう……そろそろ挿れていい？」PAGE

KOE(001702726,008)【悠依】「……うん」PAGE

$bg(000, kuro)
　俺は体をずらして悠依の下から離れる。R
　そして悠依を改めて寝かせると、股の間に脚を滑り込ませた。PAGE

// ---------------------------------------------------------
#z01	//★★体験版用
// ---------------------------------------------------------

【孝志】「いくよ……」PAGE

KOE(001702731,008)【悠依】「うん、きてぇ……」PAGE

　腰を持ち上げて秘裂にペニスの先をあてがう。PAGE

　……そのまま押し込むと、充分に湿っていた悠依の膣は、すんなりと俺のものを迎え入れた。PAGE

$bg(000, ev409a)
KOE(001702735,008)【悠依】「うっ……んっ！　はぁぁっ……」PAGE

　ズルッと音を立てそうな勢いで俺の肉棒が埋もれて行く……。PAGE

　ペニスの先が最奥まで達すると、悠依は人差し指を唇で咥えた。R
　声が出てしまうのを抑えているのだろう。PAGE

　隣の部屋の雪乃や、同じ階に住んでいる歩美ちゃんは帰って来てないとはいえ、下には椿さんがいるのだ。PAGE

　あまり大きな声は出せないが、そこはありがたい事にこの家は防音処理が施されている。PAGE

【孝志】「少しくらい声出しても平気だよ」PAGE

KOE(001702743,008)【悠依】「でもぉ……お母さんに、聞こえちゃう……」PAGE

【孝志】「大丈夫だって。聞こえやしないよ」PAGE

　俺は悠依に覆い被さって、腰を深く突き入れた。PAGE

KOE(001702746,008)【悠依】「うっ……くうううっ……はぁっ」PAGE

【孝志】「すごっ……いつもより締め付ける……」PAGE

　興奮の度合いが違うのだろう。R
　かくいう俺の息子も、痛い程に勃起している。PAGE

KOE(001702751,008)【悠依】「ああああっ……いやっ……いやっ……」PAGE

　悠依は身をよじらせて首を振った。PAGE

【孝志】「嫌か……？」PAGE

KOE(001702754,008)【悠依】「ううん、そうじゃないの……感じすぎちゃって……たまらないの」PAGE

　そんな事を言われると、嬉しすぎて俺もたまらなくなってくる……。PAGE

【孝志】「ああ……俺もすごい感じてる。悠依の膣内に挿入ってるの、すごく感じるよ」PAGE

KOE(001702757,008)【悠依】「はああああっ……お兄ちゃん！　お兄ちゃん！」PAGE

　俺はゆっくりと悠依の膣内で動いた。R
　膣道にペニスを往復させ、肉ヒダの絡みついてくる感覚を感じる。PAGE

　いつにも増して膣肉は絡みついてきて、きゅうきゅうに締め付けてくる……早々とペニスに快電流が走った。PAGE

KOE(001702763,008)【悠依】「はぁっ…はぁっ……ああっ……！」PAGE

【孝志】「やべぇな……今日はあんまりもたなそう」PAGE

　腰を振りながら頭が真っ白になっていく……。PAGE

　いつもは悠依を感じている時でも、頭の片隅では悠依の体調を気づかってセーブする自分がいるのだが……。PAGE

　だが、今日は何故か、ひたすらに悠依を求め続けたかった。PAGE

KOE(001702769,008)【悠依】「うっ……くぅぅっ……はぁっ！　やだっ！　イクっ！　イっちゃうよぉ！」PAGE

　やっぱり今までのシックスナインで相当に興奮していたのだろう……。PAGE

　子宮にペニスをぶつける様に深い抽送を繰り返すと、悠依は早くも絶頂を迎えそうになる。PAGE

【孝志】「おおっ……悠依っ！」PAGE

　今まで押さえつけていた欲望を吐き出すように、俺は腰をグラインドさせた。PAGE

/*KOE(001702773,008)*/KOE(003700065,008)【悠依】「ゃぁっ！　……はぁっ…すごい……やだっ…壊れちゃう！」PAGE

　俺は上体を起こして、悠依の腰に叩きつけるように腰を動かした。PAGE

KOE(001702776,008)【悠依】「んんっ……ああああああっ！」PAGE

　ぱんっ、ぱんっと肉と肉がぶつかる音がする。PAGE

　いつもは悠依の体を気づかってここまでする事はなかったのだが、今日は自分を抑えておく事ができない……。PAGE

KOE(001702779,008)【悠依】「ふわあっ！　やっ………いっ……いっちゃう……！」PAGE

【孝志】「くっ……悠依っ！」PAGE

　狭い膣道の中にペニスを突き刺し、ペニス全体で悠依を感じる……。PAGE

KOE(001702782,008)【悠依】「んあっ！　んやあああああああああっ！」PAGE

　悠依が堪えきれなくなって、一際高い声を上げた。PAGE

　同時に膣肉がきゅっと締まり、悠依は恍惚とした顔で荒く息を吐いた。PAGE

　……悠依がイッちゃった。R
　それで一旦腰の動きを止めた。PAGE

　絶頂に達すると結構疲れるものだから、いつもならそれでお終いにする所だが、俺ももう少しでイケる……。PAGE

　今日はどうしても堪えきれなくて、悠依の腰をしっかり掴むと抽送を再開した。PAGE

【孝志】「ごめん……悠依を、もうちょっと感じさせて」PAGE

KOE(001702792,008)【悠依】「……うんっ……あっ、んっ！　んっ！」PAGE

　健気に頷いてくれる悠依の頬を撫でて、さらに悠依のナカを感じた……。PAGE

　絶頂に達したばかりの膣内は、今までになくキツく締め付けてくる……。PAGE

　それにぐちょぐちょの愛液が絡み付いてきて、少し腰を動かしただけでも淫靡な水音を立てる。PAGE

KOE(001702796,008)【悠依】「んっ！　んんっ！　んっ！　んっ！」PAGE

　びくびくとする膣内の蠕動を感じながら、さらに腰を埋めた。PAGE

　悠依が感じるのは膣の奥深くだ……悠依が悦ぶからと言うのはあるが、俺も深く腰を埋めるのは好きだ。PAGE

　だって、それが一番悠依を感じられる……。PAGE

KOE(001702801,008)【悠依】「んんっ！　んっ！　んんっ！　んっ！　んっ……っ！」PAGE

　俺の動きに翻弄された悠依は、揺らされる度にくぐもった息を漏らす。PAGE

KOE(001702803,008)【悠依】「はぁっ……はぁっ……」PAGE

　そんな悠依の息遣いを感じながら、しゃにむに腰を突き立てる……脳髄まで痺れるような恍惚に襲われ、俺は意識を拡散させた……。PAGE

KOE(001702806,008)【悠依】「んやああああああっ！　ああああああああっ！」PAGE

// ---------------------------------------------------------
if(@体験版 == 1){ return }
// ---------------------------------------------------------

//★★フラッシュ
$bg(002, siro)
$bg(001, ev409b)
　ビュルッ……ビュルッ……！PAGE

　俺は、自分で気付いた時には悠依に深く挿し込んだまま絶頂を迎え、子宮を精子で叩かれた悠依は連続して絶頂に誘われ、またも高い声を上げた。PAGE

KOE(001702810,008)【悠依】「うっ……はぁっ、はぁっ、はぁっ……んーっ……」PAGE

　……荒い息を吐き出す悠依は、少し辛そうだ。PAGE

　今日は少し無茶をしたかも知れない。R
　悠依が感じてくれるのは嬉しいが、それで体力を消耗してしまうといけない。PAGE

【孝志】「大丈夫か……？」PAGE

KOE(001702815,008)【悠依】「はぁっ、はぁっ……うぅ……うん、大丈夫……だよ」PAGE

　心配そうに問い掛けると、悠依はふわっと笑って答えてくれた。PAGE

　俺は身体を倒して悠依を優しく抱きしめた。PAGE

【孝志】「ごめん……もう無茶しないから」PAGE

KOE(001702820,008)【悠依】「大丈夫だよ……とても気持ち良かったし……」PAGE

　そう言いながら、悠依も俺の体に手を伸ばしてきた。PAGE

【孝志】「………………」PAGE

　俺は悠依をしっかり抱きしめて温もりを感じた。PAGE

　俺を愛してくれる悠依が愛しい。R
　その思いだけで胸がいっぱいになって、この瞬間がいつまでも続けばいいとさえ思った……。PAGE

// ---------------------------------------------------------
if(@体験版 == 1){ return }
// ---------------------------------------------------------

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(26) = 1
// =========================================================

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg101)
bgm.play("散歩")
　翌日、俺と悠依は昨日の約束通り二人で外出した。R
　つばの広い帽子をかぶった悠依を車椅子に乗せて、その車椅子を俺が押して歩く。R
　どうせ遠出なんかできないから、それでもどうにか悠依が喜びそうな所がないかと考えて、俺の決めた場所があった。PAGE

KOE(001702836,008)【悠依】「お兄ちゃん、どこ行くの？」R
　悠依には、まだどこに行くとも言っていない。R
【孝志】「ちょっと懐かしい所行こうか？」R
KOE(001702839,008)【悠依】「うん？」R
　いぶかしむ悠依を連れて、俺は記憶を頼りに道を歩いた。PAGE

　……随分とおぼろな記憶で、俺は何度か辺りを見渡した。R
　そんなに遠くない場所だと思っていたのだが、記憶があやふやなまま歩いているから結構時間が掛かってしまう。R
　悠依が思い出を頼りに昔の風景を喋りだしたから歩みが遅くなった事はあるが、そのおかげで記憶が段々と蘇ってきた。R
　どこへ行ってもさほど変わらない商店街よりも、田舎のあぜ道と言った風景の方が再び訪れた時には脳裏に鮮明に蘇る。PAGE

　思うに、自然の風景だからだろう。R
　人間の作った建造物は個性があるとは言え一括りにすれば皆同じもの。R
　無機物の塊だ。R
　けれど自然は違う。ダイナミックに、あるいは繊細に趣きを変える。R
　趣きは変わっていても、不思議と人の心に訴えてくるものがある。R
　だからだろうか、のんびりと歩いていた割には、思ったよりスムーズに目的の場所に到着した。PAGE


close
set_mwnd(1)

$bg(000, ev410a)//a
KOE(001702854,008)【悠依】「あ……ここって……」PAGE

【孝志】「うん、いつだったか話したろ？」PAGE

　そこはかつて悠依と一緒に花火を見たあの川辺だ。PAGE

　木々に囲まれた小道を過ぎると川辺に至る。R
　水の近くで寒い印象があるが、ここは少し開け、春の陽光が降り注いでぽかぽかと暖かい。PAGE

　早咲きの草花は萌え、暖かい春の息吹を感じさせ、清らかなせせらぎはあの当時のまま残っている。PAGE

【孝志】「……やっと、約束守れたな？」PAGE

KOE(001702862,008)【悠依】「え？」PAGE

【孝志】「ほら、受験終わって、悠依が退院できたら一緒にどっか行こうって言ったじゃん」PAGE

$bg(000, ev410d)
KOE(001702864,008)【悠依】「うん……覚えててくれたんだ」PAGE

【孝志】「まぁ、な」PAGE

KOE(001702866,008)【悠依】「うふふっ……」PAGE

　悠依は顔をほころばせた。R
　その笑顔を見ると、実はいつ言ったか覚えてなかった……なんて言えないな。PAGE

$bg(000, ev410b)//b
KOE(001702870,008)【悠依】「それに、ここ……子供の頃約束した事あったよね。お兄ちゃん、覚えてないでしょ？」PAGE

【孝志】「ガキの頃……う～む？」PAGE

　覚えてないのは申し訳ない気がして一生懸命思い出そうとすると、悠依は目を細めて悪戯っぽく笑った。PAGE

KOE(001702873,008)【悠依】「あははっ、お兄ちゃんたらやっぱり覚えてない」PAGE

【孝志】「いや、すまんなぁ。どんな事言ってたんだ？」PAGE

　俺が苦笑いをして誤魔化そうとすると、悠依は節を付けて歌う様に言った。PAGE

KOE(001702876,008)【悠依】「教えてあーげない♪」PAGE

【孝志】「おいおい。振っといてそりゃないだろう？」PAGE

KOE(001702879,008)【悠依】「忘れる方が悪いんだよ？」PAGE

　……何だ、悠依の奴、いきなり意地悪になったぞ。PAGE

【孝志】「そりゃあ……そうだけど……降参。教えて」PAGE

KOE(001702882,008)【悠依】「や～だ」PAGE

　悠依は車椅子の上で顔を背けた。PAGE

【孝志】「何か、今日の悠依、いじわるだね」PAGE

$bg(000, ev410e)//e
KOE(001702886,008)【悠依】「じゃあヒント。約束」PAGE

【孝志】「はぁ……約束ねぇ……」PAGE

　約束……約束ねぇ…………それってヒントになってないよな……。PAGE

【孝志】「ちょっと抽象的すぎ……もう一押し」PAGE

　悠依はむーと唇を尖らせ、頬を膨らませた。PAGE

$bg(000, ev410f)//f
KOE(001702892,008)【悠依】「んもぅ……しょうがないなぁ……約束の花って言ったら、思い出してくれる？」PAGE

　約束の花？PAGE

　……夢見がちな少女か、子供の作り話のような花だ。PAGE

　でも子供の言い伝えなら、俺も子供の頃に聞いた覚えがあるんじゃないのか。PAGE

$bg(000, ev410a)//a
KOE(001702897,008)【悠依】「……まだ思い出さない？」PAGE

【孝志】「ちょいと待て。う～ん、ガキの頃にどっかで聞いた事があるような、ないような……」PAGE

$bg(000, ev410f)//f
KOE(001702899,008)【悠依】「むー、一緒に花火見た時の事忘れちゃったの？」PAGE

【孝志】「あー……ああ、それは覚えてるよ。二人だけで遊びに行ったんだよな」PAGE
//駄目なの？

　いつかも同じ会話をしたが、あの時は悠依が泣き出したって所で話が切れたんだよな。PAGE

$bg(000, ev410a)//a
KOE(001702903,008)【悠依】「そうそう。私が見たいってせがんだから、花火が見えるところへお兄ちゃんが手を引いて連れてきてくれたんだよね…」PAGE

【孝志】「それは覚えてる。あの時はまいったぜ。悠依ってば、暗いの怖いとか言って泣き出しちゃってさ」PAGE

　軽いデジャブを感じながら話を合わせると、当時の記憶がおぼろげに思い出せた。PAGE

KOE(001702907,008)【悠依】「でも花火が鳴ったら一生懸命なだめてくれたんだよね。ほら見てごらんって、綺麗だよって何度も何度も繰り返して……二人で川辺の草むらに座って遠くに見える花火を眺めたの、よく覚えてる」PAGE

【孝志】「ああ、思い出してきたぞ」PAGE

　確か、悠依を引っ張ってここを探し当てたはいいが、ガキの頃の俺は散発的に上がる花火に飽きてしまって悠依を放ったらかしにしちゃったんだ。PAGE

　……もう時効とは言え、悠依には言えないな。PAGE

KOE(001702912,008)【悠依】「お兄ちゃん、ずっと手をつないでてくれたんだけど、私は花火に見とれてて離れたのに気づかなくて、気が付いたら隣にお兄ちゃんがいなくて、心細くなって泣き出しちゃって……」PAGE

　悠依が思い出すように、ぽそりぽそりと話し始めると、俺にもはっきりと思い出せた。PAGE

【孝志】「ああ……そうだったなぁ」PAGE

　ガキの頃の無責任な自分を思い返すと恥ずかしくなって頭を掻くと、悠依はふわっと微笑んだ。PAGE

KOE(001702916,008)【悠依】「でもお兄ちゃんすぐに戻ってきて、一輪の花を私に差し出して言ったんだよね……」PAGE

『はい、これ。これ、約束の花って言うんだよ。偶然見つけたから取ってきたんだ！　これはね、プレゼントした人と幸せになれるっていう言い伝えの花なんだよ』PAGE

KOE(001702920,008)【悠依】「そう言ったの、覚えてない……？」PAGE

　そう言われてようやく思い出すと、思わず横を向いて照れてしまった。PAGE

【孝志】「はは、そんな事もあったか」PAGE

　もっともそんな話は、子供によくある作り話だ。PAGE

　子供のつくり話だから、その花がなんという名前だったのか、どういう由来でそういう話になったのか、今となっては知ることはできない。PAGE

KOE(001702926,008)【悠依】「お兄ちゃん。あの花の言い伝えの意味って知ってた？」PAGE

【孝志】「なんだっけかな」PAGE

　俺は視線を流してとぼけて見せたが、これは嘘だ。PAGE

　子供の作り話だとしても、男女が幸せになれるっていう口伝があるのなら、意味は一目瞭然だ。PAGE

　が、そんな縁結びのような花の話を聞いて、悠依にプレゼントしていたなんて随分とませた小学生だったらしいな、俺は。PAGE

　まぁ、どんな事があったにせよ、今そんな話をされても気恥ずかしいだけだな。PAGE

【孝志】「……そんな事もあったかも知れないな。もっとも、今考えるとそうそう伝説っぽくなるような花なんて咲いてる訳もないけどな」PAGE

KOE(001702934,008)【悠依】「うふふっ、そうだねぇ」PAGE

【孝志】「それこそ子供の作り話だぜ？」PAGE

KOE(001702936,008)【悠依】「うん、私もそう思う」PAGE

　照れ隠しに毒づいたのだが、悠依はあっさり同意した。PAGE

$bg(000, ev410e)//e
KOE(001702939,008)【悠依】「でも、お兄ちゃんはそれから私と約束したんだよ？」PAGE

【孝志】「そう……だったっけ？」PAGE

KOE(001702941,008)【悠依】「うん」PAGE

　一つを思い出すと、記憶は連続して蘇る。PAGE

　思い出したけどあまりにも照れくさい内容なので、俺はまたとぼけて見せた。PAGE

KOE(001702946,008)【悠依】「もうっ、本当に何も覚えてないんだね」PAGE

【孝志】「ごめん、降参！」PAGE

$bg(000, ev410f)//f
KOE(001702948,008)【悠依】「むぅ……もうっ」PAGE

　悠依はぷっと頬を膨らませて俺を睨んだ。PAGE

　俺がとぼけていても、悠依はしっかり覚えている。PAGE

KOE(001702952,008)【悠依】「お兄ちゃんね、その後、私をお嫁さんにしてくれるって約束したんだよ？」PAGE

【孝志】「うん、まぁ……実は思い出してた」PAGE

　悠依は、また頬を膨らませたが、次には恥ずかしそうな顔になった。PAGE

　自分の言った意味を考えて、恥ずかしくなってしまったのだろう。PAGE

$bg(000, ev410a)//a
KOE(001702957,008)【悠依】「もうっ！　お兄ちゃんのいじわる！　そうやって私をからかうんだからっ」PAGE

【孝志】「いや、だって……なぁ」PAGE

　俺は自分の頬をぽりぽりと掻いた。PAGE

　だって子供の約束なんか覚えていなかったし、そんな事言っていたら世の女の子の５０％以上は父親と結婚する事になるぞ？PAGE

【孝志】「俺も思い出したけど、悠依もよく覚えてたなぁ」PAGE

　俺は思わずそう口走った。R
　すると、今度は悠依は顔を暗くした。PAGE

$bg(000, ev410f)
KOE(001702965,008)【悠依】「だってぇ……私が病気になったの、その後だから……元気だった時の最後の思い出なんだよ」PAGE

【孝志】「………………」PAGE

　その言葉は重い……言葉をなくす俺を尻目に、悠依は遠くを見て、懐かしいとも寂しいとも取れない複雑な表情をした。PAGE

KOE(001702968,008)【悠依】「後の思い出は病院の白い壁ばっかり。何度も思い返したなぁ……」PAGE

【孝志】「ごめん。悪かったな……」PAGE

$bg(000, ev410a)
KOE(001702971,008)【悠依】「ううん、別にお兄ちゃんが謝る事ないよ。だって子供の時の約束なんて、忘れるのが普通だよ」PAGE

【孝志】「でも、お前は覚えてたんだろ？」PAGE

　これ以上茶化す事はできずに俺がしゅんとすると、悠依は頬をほころばせて笑いながら言った。PAGE

$bg(000, ev410b)
KOE(001702974,008)【悠依】「私は何度も思い返したもん。病院の中じゃ、本を読むか、思い出を反芻するしか楽しみなかったし……でも、何より、お兄ちゃんがそう言ってくれた事が嬉しかったんだ！」PAGE

　……胸が熱くなって言葉を失いかけたが、悠依の気持ちを聞いて心が温かくなった。PAGE

【孝志】「お前、俺によくなついてたもんな？」PAGE

　そう言って悠依の頬に触れると、悠依は目を閉じて言葉を継いだ。PAGE

$bg(000, ev410a)//a
KOE(001702979,008)【悠依】「懐かしいな……あの頃」PAGE

　……悠依は帽子を抑えて空を仰いだ。PAGE

$bg(000, bg101)
　俺も一緒に空を眺めた。PAGE

　初春の晴れ渡った空の青さは優しさに満ちていて、まるで俺達を優しく包んでくれる様だ……。PAGE

$bg(000, ev410a)//a?
　悠依と一緒に空を眺めながら黙っていたが、そのうち俺は悠依の肩に手を添わせた。PAGE

【悠依】「………………」PAGE

　悠依は黙って俺を見返してきた。PAGE

　……俺は悠依の肩を軽くさすりながら、たどたどしく口を開く……。PAGE

【孝志】「……じゃあここで、俺ともう一度約束しようか？」PAGE

$bg(000, ev410b)//b?
KOE(001702991,008)【悠依】「約束？」PAGE

【孝志】「ああ……あのな……俺が大学を出たら、悠依を嫁にする」PAGE

$bg(000, ev410c)//c
KOE(001702993,008)【悠依】「え……」PAGE

　つっかえながらも言い切ると、悠依はびっくりして俺の顔を見返した。PAGE

【孝志】「まぁ、４年後になるけどな、それまで待っててくれるか？」PAGE

KOE(001702996,008)【悠依】「うん……でも……」PAGE

　悠依の歯切れの悪い言葉に、俺は少し早まったかなと思った。PAGE

【孝志】「嫌なのか？」PAGE

$bg(000, ev410a)//a
KOE(001703000,008)【悠依】「ううん！　嫌じゃない！　嬉しいよ！　私もお兄ちゃんのお嫁さんになりたい！　でも……」PAGE

【孝志】「でも？」PAGE

　悠依は眉を寄せて、泣きそうな顔をした。PAGE

$bg(000, ev410g)
KOE(001703004,008)【悠依】「私……こんな体だし、ずっと迷惑かけるだけだよ？」PAGE

【孝志】「馬鹿だなお前は……そんな事気にしてたのか？」PAGE

KOE(001703006,008)【悠依】「だって……こんな体だから……今だってお母さんに迷惑ばっかりかけてる……お父さんは私を疎んでる……だから」PAGE

【孝志】「関係ないさ……お前の面倒は俺が見てやるよ。だからお前も約束するんだ」PAGE

KOE(001703008,008)【悠依】「……約束……」PAGE

【孝志】「約束だ…………」PAGE

　俺は急に照れくさくなって一度言葉を止めた。PAGE

　悠依は黙って俺の言葉を待っている。PAGE

　俺は一息ついて、続きを言った。PAGE


$bg(000, ev410h)//d
【孝志】「ずっと、一緒にいるって約束してくれるか？」PAGE

KOE(001703016,008)【悠依】「……はい」PAGE

【孝志】「１０年後も、２０年後も、ずっと一緒だぞ？」PAGE

KOE(001703018,008)【悠依】「…………はい」PAGE

【孝志】「お互いおじいちゃんとおばあちゃんになってもだぞ？」PAGE

KOE(001703020,008)【悠依】「はいっ……」PAGE

　健気に答えながらも、ぐすっ、ぐすっと泣き出す悠依を後ろから抱きしめた。PAGE

【孝志】「だから、その時まで、元気でいような」PAGE

KOE(001703024,008)【悠依】「はい……」PAGE

【孝志】「約束したぞ？」PAGE

KOE(001703026,008)【悠依】「はい……お兄ちゃん」PAGE

　悠依は俺の手をぎゅっと握って、目を閉じた。PAGE

　……従兄妹同士の俺と悠依だけど、小さい頃から悠依は俺を好きでいてくれたのかと思うと、俺は胸が張り裂けそうになる。PAGE

　男女として愛し合った後でも、その時が過ぎれば俺にとって悠依は可愛い従妹だった。PAGE

　でも、それはもうお終いにしよう。R
　これからは悠依を一人の女性として見よう。R
　だから俺は、一世一代の約束をした。PAGE

　結婚なんて人生の墓場なんて言う言葉もあるけれど、どうせ俺じゃ後々結婚なんてできそうにないし、果たしてちゃんと人生送れるのかも分からない。PAGE

　だが俺の事なんて些細な事だ……。R
　悠依とずっといてやれるのは俺しかいない。PAGE

　悠依を幸せにすると言う約束があれば、俺は何だって怖くない。PAGE

【悠依】「………………」PAGE

　悠依の閉じた目から涙が溢れ、頬を伝わって零れ落ちた。PAGE

　その涙を拭きとってやると、悠依は恥ずかしそうに、照れ臭そうに……でも柔らかく笑った。PAGE

　俺はその微笑みを見て、これからの人生を、悠依と一緒に歩いて行こうと決めた……。PAGE

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

　…………。R
　……………………。R
　………………………………。PAGE


$bg(000, bg007)
bgm.play("哀愁")
　そして悠依が診療所に戻った次の日……突然の報告を受けて販売店の面々は騒然となった。R
　俺でさえにわかには信じられなかったのだから、誰にとっても青天の霹靂だっただろう。R
　椿さんは驚きを通り越して信じられないと言った面持だし、歩美ちゃんはぽーっとした顔が崩れっぱなし。R
　茜は俺を問い詰めようとするし、雪乃は厳しい目で俺を睨んでいる……。PAGE

$bg(000, bg024)
　……どうしてこうなったか、それは診療所に帰った悠依を診察した長沢先生の報告によるものだ。R
　悠依が診療所に戻った翌日、俺は椿さんと一緒に悠依のお見舞いに訪れていた。R
　帰宅の許可が出ていたのだから、悠依の容態は良くなっている。R
　それは分かっていたから、俺達は他愛ないいつもの会話を楽しんでいた。R
　だが、和んだ所を長沢先生に呼ばれ、俺と椿さんは悠依を待たせて部屋を出た。PAGE

$char1(000, naga05)
　……呼び出された別室に行くと、長沢先生が険しい顔をして待っていた。R
　悠依はほがらかに笑っていたし、体調に心配はない筈なのに……そう思って顔を見合わせる俺と椿さんだが、長沢先生の口からは思いもかけない言葉が飛び出したのだ。PAGE

$char2(000, naga05, tuba19b)
KOE(001703063,005)【椿】「……妊娠…………ですか？」R
　椿さんはこれ以上ないほどに目を見開き、口元を両手で覆った。R
KOE(001703065,004)【長沢先生】「はい……検査をしてみたら陽性反応が出ました」R
【孝志】「………………」R
　俺は無言で長沢先生の言葉を受け止めた。PAGE

　それは、悠依の妊娠の可能性を告げるものだった。R
　たった一泊であったが、一時帰宅した後で様々な検査をし、女性ホルモンの分泌量に違和感を感じた長沢先生が妊娠検査薬を使用して分かった事だと言う。R
　椿さんはさぞびっくりした事だろうが、その時、俺の心臓は破裂寸前だった。R
　まさか、俺の子が悠依に宿っていたなんて……考えられない事ではないが、あまりに突然だったから、俺の頭は思考停止寸前だった。R
　ただ、ぼんやりと子供は産ませたいと思った。PAGE

　うろたえる椿さんと俺を見やって、医師は重く口を開いた。R
KOE(001703076,004)【長沢先生】「……悠依ちゃんの病気は変異性のものです。はっきりとした治療法は見つかってませんから、今の所は対症療法で凌いでいます」R
　そう言い置いて、長沢先生は一旦言葉を区切った。R
　先生には失礼だが、要はよく分からないし情報も少ない。R
　前例もあるかどうか分からない事だから心しておけ、と言う所だろうか。PAGE

【孝志】「先生……悠依の妊娠は確実なんですか？」R
　話を進めるのに必要なのだろうが、回りくどい説明を聞くよりも一思いに事実を知りたい。R
　気が急いた俺がせっつくと、先生はやや意識的に無表情を装った。R
KOE(001703084,004)【長沢先生】「今回の検査は簡易的なものですから、専門の先生を呼んで後々きちんと検査をします」R
　言葉をなくす椿さんを見て、先生は説明を続ける。R
KOE(001703086,004)【長沢先生】「ですが、先ずは悠依ちゃんの症状をお話します」PAGE

　先生は俺をちらっと見ると、自分の見解を語りだした。R
　悠依の症状や治療法の説明から始まり、悠依の身体能力や最近の体調の推移を聞かされた。R
　普段聞きなれない言葉の羅列で、俺は黙って聞いているしかなかった。R
【孝志】「だから……悠依は、出産はできないんですか？」R
　だが、あまりにも遠回りだと感じた俺はついつい口を挟んでしまう。PAGE

KOE(001703094,004)【長沢先生】「いえ……悠依ちゃんの病身でも出産はできます」R
　さんざん遠回りした結果だが、先生はそう結んだ。R
　もっとも、出産は医師の許可を得て、適切な管理の元で行う事が重要なのだそうだ。R
　出産するのに医師の許可を取らなければいけないと言うのも奇妙な話に思えるが、そうして管理した場合でも流産の危険性は高く、お産の後に母体に影響が出る事も考えられる。R
　悠依はただでさえ体力を消耗して生きているのだ。PAGE

　先生はとつとつと言葉を紡ぐが、いよいよ本題に入ろうと真剣な面持ちを見せた。R
KOE(001703101,004)【長沢先生】「危険性はありますが、７ヶ月の間に流産さえしなければ赤ちゃんは順調に育つ筈です」R
【孝志】「出産は……できるんですね」R
　高鳴る心臓と詰まりそうになる息を抑えて言葉を吐き出すと、先生は首を縦に振った。R
KOE(001703104,004)【長沢先生】「ですが、母体が……悠依ちゃんが出産に耐えられる体力を持っているかどうかはまた別の話です……」R
【孝志】「………………」R
　俺は唇を噛んで俯いた。PAGE

　この間、椿さんは口元を抑えたまま硬直しているままだ……心中穏やかである訳がないが、まだ驚きが退かなくて何も言えないのだろう。R
　だがそれは俺も同様で、何を言えばいいのか分からず言葉を失っていると先生は少しだけ目を細めて告げた。R
$char2(000, naga04, tuba19b)
KOE(001703110,004)【長沢先生】「悠依ちゃんの体の事を考えますと、堕胎するなら早い方がいいです……」R
　そう言うと先生は口をつぐんでしまった。R
　その言葉を聞くのは辛かったが、言う方の先生も辛いのだろう。PAGE

　……しかし、それでしめたと言う事は、暗黙のうちに堕胎を勧める言動なのだと俺は悟った。R
　健常者の出産なら医師は最初から堕胎を勧める話し方はしないだろうが、悠依の場合は勝手が違う。R
　先生は最初から逃げに入っていたと思ってしまったが、悠依の生命を維持するためにリスクを低くしようと考えるのは当然だ。R
　むしろ産ませてやりたい、でも悠依の保証もして欲しいと考えてしまった俺の方が虫がいいだろうか。R
　でも俺の心はほぼ決まっていた。R
　悠依には、俺の子供を産んで欲しい――。PAGE

KOE(001703121,005)【椿】「……すみません先生、悠依と少し話をしてきます」R
$char1(000, naga05)
　……椿さんは蒼白な顔をしながら悠依と相談する事を長沢先生に告げ、そのままふらふらと悠依の病室へ向かった。R
【孝志】「………………」R
　俺はその場で言い出すきっかけがなくて、無言で先生に頭を下げて椿さんの後に続いた。PAGE


$bg(000, ev005a)
/*KOE(001703127,005)*/KOE(003700066,005)【椿】「悠依……」R
　まだ自分が妊娠した事を知らされてない悠依は、蒼白な顔をした椿さんを不思議そうに見つめた。R
KOE(001703129,008)【悠依】「お母さん、どうしたの？」R
　きょとんとして言った悠依だが、常にない雰囲気を感じたのだろう……不安そうに眉根を寄せる。PAGE

KOE(001703132,005)【椿】「悠依……あなた……」R
　しかし椿さんもそれ以上続く言葉が出せないでいる。R
　そんな椿さんの表情をじっと見つめていた悠依だが、その瞳が動揺の色を帯びた。R
　これから俺たちは重要な選択をしなければならない。R
　椿さんが言葉を飲み込むのも当然の事と言えた。PAGE

$bg(000, ev005d)
KOE(001703138,008)【悠依】「どうしたの、お母さん？　ねぇ、お母さん！」R
【椿】「………………」R
　椿さんは言葉にならない……ならば、ここは俺が言うのが筋であろう。R
　なにしろ悠依のお腹の子は、俺の子だからだ。PAGE

【孝志】「悠依、実はな……」R
　俺は椿さんをちらっと見た。R
　椿さんはハッとした表情で俺を見やったが、どうしようもなく目を泳がせる。R
　……芯の強い椿さんらしくなく、ひたすら動揺している様子が窺える。PAGE

　俺は呼吸を整えると、できるだけはっきりした声で言った。R
【孝志】「悠依、妊娠したそうだ」R
$bg(000, ev005j)
KOE(001703150,008)【悠依】「――えっ？」R
【孝志】「赤ちゃんできたんだよ」PAGE

　悠依は自分のお腹を見た。R
　妊娠したと言う事は実感すら全然できていないだろうが、悠依はお腹を不思議そうに見やった。R
$bg(000, ev005a)
KOE(001703155,008)【悠依】「赤ちゃん、できたんだ――」R
【孝志】「ああ……」R
　悠依は顔をほころばせて俺を見た。R
KOE(001703158,008)【悠依】「赤ちゃん……ほんとうに？」R
【孝志】「ああ……そうだ」PAGE

　俺は内心では戸惑っている。R
　普通ならもっと明るくしてていいと思うのだが、出産する事は悠依の命に関わると言われれば素直に喜べないのは当然だ。R
　……それと、隣で事情を知らない椿さんには告白しなくてはならない。R
　ずっと悠依を守ってきた椿さんだし、今の俺と悠依のやり取りだけでも気づいたと思うが、言い出すとなると勇気がいる事だ。R
　しかし俺からはっきり言わなくてどうするんだ。PAGE

$bg(999, bg025)
$char1(000, tuba19b)
　俺は一つ呼吸をして、椿さんに向き直った。R
KOE(001703168,005)【椿】「孝志さん…………」R
【孝志】「……薄々感づいているとは思いますけど、悠依の子の父親は、俺です」R
KOE(001703170,005)【椿】「っ…………あなた！」R
【孝志】「はい……悠依のお腹の子は、俺と悠依の子です」R
【椿】「………………」PAGE

　椿さんは大きく目を見開き、俺を見据え……そしてそのまま絶句した。R
　思えば先生との会話の中で父親が誰かと言う話にならなかった方が不思議かも知れない。R
　恐らく先生には当然気付かれていただろうから、あえて話を振る事もないと思われていたのだろうか。R
　俺と悠依の仲の良さは、茜も、雪乃でも訝しがる程だったのだから、椿さんが気付かない訳はないと思うが、さっきは椿さんは絶句したままで、言葉を発する事はなかった。PAGE

　それだけショックが大きかったのだろうか。R
　何を言われても仕方がない……そう思いつつ椿さんのリアクションを待ったが、椿さんはなお呆然としているままだ。PAGE

【孝志】「椿さん？」R
$char1(000, tuba01b)
KOE(001703183,005)【椿】「えっ……ああ、すみません。ちょっとぼーっとしちゃいました」R
　椿さんはわざとらしい仕草でいつもの表情をする。R
　内心の動揺を隠すためにわざと平静を装うとしたのだろうが、俺は椿さんの心中は分からず困惑した。R
　娘の妊娠を知らされた母親が、どんな対応になるのかなんて分からない……。PAGE

$bg(000, ev005b)
KOE(001703188,008)【悠依】「お兄ちゃん、本当に私に赤ちゃんできたんだ……？」R
　一方で悠依は、凄く嬉しそうにお腹を撫でつける。R
【孝志】「うん、検査で陽性だったって……」R
KOE(001703191,008)【悠依】「――私の中に、お兄ちゃんの赤ちゃんが――」PAGE

　そのまま医師から言われた話を切り出そうと思ったのだが、顔をほころばせて喜ぶ悠依を見ると、危険だから堕胎しようなどと言い出すきっかけをなくしてしまった。R
　だが、こんな時だから一緒に笑ってやろうと腰をかがめて悠依と目線を合わせる。PAGE

KOE(001703196,005)【椿】「孝志さん……少し外してもらえますか？」R
　……悠依に声を掛けようとすると、椿さんのいつになく厳しい声が背中に突き刺さった。R
$bg(999, bg025)
$char1(000, tuba17b)
KOE(001703198,005)【椿】「……悠依と話がしたいんです」R
【孝志】「……それは、さっきの話ですか？」R
/*KOE(001703200,005)*/KOE(003700067,005)【椿】「はい……」R
【孝志】「そう、ですか……」PAGE

　……恐らく、椿さんは堕胎を勧める気なのだろう。R
　長沢先生は出産は可能であると言ったものの、危険が大きい事も会話に盛り込んでいた……。R
　悠依は出産に耐えられないかも知れない。R
　まず、それだけで椿さんが戦慄するには充分だろう。PAGE

　それに、悠依の身体が宿した新しい命を育めるのかも先生は保障していない。R
　流産なんかする事になれば、悠依は身体のみならず精神的にもダメージを受けるだろう。R
　悠依にとって妊娠は、命がけであるのみならず、一方ならぬ不安が付き纏う。PAGE

　加えて、俺は大学生になったばかりで経済力はない。R
　現実的に考えれば、このまま産んだとしても、子供をきちんと育てられるのか……。R
　一歩引いて見つめれば、俺自身でさえそう考えてしまう。R
　椿さんも色々と思う所はあるだろうが、俺と同じ事を考えても不思議じゃない。PAGE

　……ここは一度椿さんに任せた方が良いのだろうかと思ったが、気づくと悠依が俺を見つめていた。R
　俺と椿さんの雰囲気で不安になってしまっているのだろう、心配と不安が入り混じった目になってしまっている……。PAGE

【孝志】「椿さん、だったら俺も一緒にします」R
KOE(001703221,005)【椿】「孝志さん……これは家族の問題ですから」R
　こんな悠依を置いて部屋を出る事はできない。R
【孝志】「俺だって他人事じゃないんです……もしするなら、俺から話します」R
KOE(001703224,005)【椿】「孝志さん……」R
　俺は戸惑う椿さんを見返して、はっきりと言った。PAGE

KOE(001703227,008)【悠依】「何の話をしているの？」R
【孝志】「椿さん……いいですね？」R
$char1(000, tuba12b)
【椿】「………………」R
　椿さんは目を伏せて首を縦に振った。PAGE

$bg(000, ev005a)
　俺は悠依に向き直って、改めて真正面から悠依の瞳を見つめた。R
　そして頭を撫でてやったが、苦痛な言葉を言わなければならないのは心苦しい。R
【孝志】「悠依……赤ちゃん、産みたいか？」R
KOE(001703235,008)【悠依】「うん……もちろんだよ」PAGE

　何を言われているのか、いまいち理解ができないだろう。R
　悠依は小首を傾げたが、それでも嬉しそうな雰囲気は変わらない。R
　そんな悠依を落胆させる言葉を言わなければいけないのは嫌だ。R
　思わず口篭もったが、俺しかこの役目を務める人はいない。R
　これは俺の義務だ……俺は自分にそう言い聞かせて、覚悟を決め口を開いた。PAGE

【孝志】「でもな、悠依……お前が産むには、危険だろうって先生が言ってた」R
$bg(000, ev005k)
KOE(001703244,008)【悠依】「何それ……どういう事？」R
【孝志】「うん……お腹の子がちゃんと育つ前に流産しちまうかも知れないし、順調に育ったとしても、お前が産むのに耐えられるかどうか分からないんだ……」PAGE

　……悠依の顔が蒼白になる。R
　赤ちゃんができたと言われて喜んだのも束の間、堕胎の話まで持ち出されるなんて、思ってみなかっただろう。R
KOE(001703249,008)【悠依】「何それ……」R
　……悠依は呆然として呟いた。PAGE

【孝志】「産んだとしても、お前の命が危なくなるかも知れないって……」R
KOE(001703253,008)【悠依】「っ…………」R
【孝志】「だから、先生も堕胎する事を勧めてる……」R
　俺は額が湿っているのを感じた。R
　ちゃんと温度調節された適温の部屋なのに、汗が次から次から湧いてくる。PAGE

KOE(001703258,008)【悠依】「え……嘘、でしょ？」R
　呆然として呟く悠依を見て、椿さんが一歩身を乗り出してきた。R
KOE(001703260,005)【椿】「今……孝志さんが言った通りなの……」R
　椿さんが俺の言葉に頷くと、悠依は少し顔を強張らせた。R
　それは、いつもの「むー」と言う子供っぽいものではなく、口元を引き締めた険しい表情だった。PAGE

KOE(001703264,008)【悠依】「つまり、おろせって事なの……？」R
KOE(001703265,005)【椿】「……そうよ」R
　俺は思わず目を背けたが、椿さんははっきりとそう言いきった。R
KOE(001703267,005)【椿】「子供を産んでも、あなたがいなくなるような事があるなら、私は承諾できません」R
　一瞬大人の顔を見せた悠依だが、椿さんに断言されてると悠依は絶句した。R
KOE(001703269,008)【悠依】「そんなっ、お母さん……お兄ちゃん……」R
　悠依は俺に救いを求めて視線を巡らせるが、椿さんはなお言い募る。PAGE

KOE(001703272,005)【椿】「悠依、分かって……あなたを死なせたくないの……」R
【孝志】「……俺もお前を死なせたくない」R
$bg(000, ev005g)
【悠依】「………………」R
　椿さんに続く俺の言葉で、悠依は泣きそうな顔で俯いてしまった。PAGE

　でも俺は、最初に感じた様に悠依には子供を産んでもらいたい。R
　だってそうだろう。R
　誰でもない、俺と悠依の子供なのだから……！R
　だけど、悠依の気持ちはどうなんだろう。R
　俺がその気になっていたとしても、危険と向き合うのは悠依自身だ。R
　怖気づいてしまったとしても、俺は責められる立場じゃない。R
　それを確認しようと、悠依の目をじっと見据えて意識を俺に向かせた。PAGE

【孝志】「けど、お前の意思はどうなんだ？」R
$bg(000, ev005k)
KOE(001703286,008)【悠依】「え……？」R
【孝志】「命がけでも子供産みたいか？　それとも今のうちに堕胎するか……」R
　この選択肢に口添えすると、悠依の本当の気持ちが聞けない気がして、あえて厳しい口調になった。R
　話の流れからすると、悠依は俺も堕胎に同意していると感じただろうか……。R
$bg(000, ev005g)
【悠依】「………………」R
　悠依は下を向いて黙ってしまっていたが、キッと顔を上げて俺と目を合わせると、しっかりと言った。PAGE

$bg(000, ev005k)
KOE(001703293,008)【悠依】「私……産みたい」R
【孝志】「……自分が死ぬかも知れないんだぞ？　それでもいいのか？」R
KOE(001703295,008)【悠依】「うん。お兄ちゃんと私の子供だもん……絶対産みたいよ」R
　……胸が熱くなった。R
　わざと厳しく言ったのに、それでも悠依が産みたいと言ってくれた事が嬉しい。俺と同じ気持ちで、悠依も子供を産みたがっている。R
　悠依と愛し合えてると実感できる……。R
【孝志】「……俺も、産ませたいよ……！」PAGE

KOE(001703301,008)【悠依】「やだ……お兄ちゃん、泣かないでよ」R
【孝志】「泣いて……ねぇよ」R
　目頭が熱い。R
　今さら俺はそんな事に気づいた。PAGE

$bg(999, bg025)
$char1(000, tuba19b)
/*KOE(001703306,005)*/KOE(003700068,005)【椿】「あなた達っ……」R
　椿さんは俺たちに呼びかけ、そして絶句した。R
　俺はそんな椿さんに向き直って姿勢を正す……。PAGE

【孝志】「椿さん、これが俺と悠依の気持ちです……どうか、悠依が子供を産む事を許して下さい」R
KOE(001703311,005)【椿】「そんな……その後はどうするの？　無事に出産してもあなた達だけじゃ育てられないでしょ」PAGE

　確かに俺は大学生になったばかりで経済力なんてないし、悠依は病床についたままだし、俺たち二人だけでも子育ても生活もできない。R
　椿さんは産むのに反対しているのだからこの場で面倒を見るとは言わないだろう。R
　さっき頭を過ぎった事だが、これには反論する言葉はない。PAGE

$bg(000, ev005l)
KOE(001703317,008)【悠依】「大丈夫だよ。赤ちゃんの面倒は私が見る」R
　唇を噛み締めて説得する言葉を探していると、悠依はきっぱりと言い放った。R
KOE(001703319,005)【椿】「悠依っ！」R
KOE(001703320,008)【悠依】「私は死なないよ。ちゃんと赤ちゃん産んで、その後もちゃんと生きる。お兄ちゃんとそう約束したんだもん。結婚して、おじいちゃんおばあちゃんになっても一緒にいるって」R
【孝志】「悠依…………」R
　俺はいよいよ泣きそうになって、悠依の手を掴んだ。R
　悠依も俺の手を求めて腕を上げ、指と指が触れ合うときゅっと握り返してくれた――。PAGE

KOE(001703325,005)【椿】「悠依……あなたはまだ子供なのよ。そんな約束――」R
KOE(001703326,008)【悠依】「子供じゃないもん！」R
　反射的に反発する所はまだ子供だな。R
　嬉しさで気分が高揚してそんな事を考えてしまうが、すぐ真面目な面持ちを整えた。R
　そして静かに椿さんに呼びかける。PAGE

$bg(999, bg025)
$char1(000, tuba19b)
【孝志】「椿さん、お願いします、悠依に子供を産ませてやって下さい……俺、お腹の中の子を殺したくないですから」R
KOE(001703332,005)【椿】「殺す……？」R
【孝志】「そうでしょう。悠依のお腹には命が宿ってるんです……かけがえのない命です。その命を守るためだったら何でもします！」R
　今は、これが精一杯の言葉だ。R
　椿さんは到底納得できるものではなく、取り乱し、俺の肩を掴んだ。PAGE

$char1(000, tuba13b)
KOE(001703337,005)【椿】「あぁ……お願いだから考え直して……悠依だって危険になるかも知れないのよ」R
　椿さんの指が肩に食い込む……。R
　それだけ椿さんも真剣に思っているのは分かるが、折れる訳にはいかない。R
【孝志】「椿さん、お願いします……悠依に子供を産ませてやって下さい」R
KOE(001703341,008)【悠依】「お母さん、私もお兄ちゃんと一緒だよ……お腹の子供をちゃんと産んで、育てたい……」R
　俺の言葉に、悠依も口を添えた。R
　そんな俺達の言葉を受けた椿さんだが、それですぐに承知できる筈もない。PAGE

KOE(001703345,005)【椿】「悠依！　あなたに万が一の事があったら私……わたしっ……ううっ……うっ……」R
　椿さんは俺にもたれかかる様にして泣き崩れた。R
　悠依の事を思っているのは一緒だが、方向が違うから意見が折り合う筈がない。R
　だから少しでも分かって欲しくて、俺は慎重に考えながら言葉を続けた。PAGE

【孝志】「結婚するなんて最初は子供の約束だったけど、今は本気で悠依を愛しています」R
KOE(001703351,008)【悠依】「……お兄ちゃん」R
　椿さんはうなだれたまま言葉が出なかったが、２、３度首を振って顔を上げた。PAGE

　泣き濡れた顔の椿さんは、いっそ哀願する様に呟いた。R
KOE(001703355,005)【椿】「……孝志さん、悠依と二人にして下さい……」R
　その言葉に、悠依はこくんと頷いた。R
　ここから先は、母子の会話も必要か……悠依も覚悟を決めている。R
　なら、今度こそ俺は少し引こう。PAGE

【孝志】「分かりました。俺は待合室の方にいますから……」R
　言い残して、俺は悠依の部屋を出た。R
　出かけに悠依と目を合わせると、悠依はもう一度、しっかりと頷いた。R
　……何だか悠依が一気に強くなった感じがした。PAGE

$bg(000, kuro)


$bg(000, bg024)
　……待合室で一人でいると、色々と考えてしまう。R
　椿さんと悠依の間でどんなやり取りが交わされているのか分からないが、悠依は考えを曲げないだろうと言う事は分かっていた。R
　誤魔化さず、詳らかに話したのに、子供は産みたいと言った悠依の顔が思い出される。R
　柔和な顔が意思の力で締まって、凛々しく見えた。PAGE

　……初めて見る悠依の顔だった。R
　大丈夫。R
　悠依はちゃんと生きられる。R
　それで、俺はそう確信した。PAGE

　流産の可能性があると言うのも、産後に母体に影響があると言うのも、それは全部可能性の話だ。R
　今の悠依だったらそんな病気だって跳ね返せる。R
　また元気になってくれる。R
　俺はそう思えるようになっていた。PAGE

　そんな心持ちでいると、待合室に誰かが入ってきた。R
　静かに入ってきたのは長沢先生だった。R
　俺は思わず立ち上がって一礼したが、まるで俺が一人になるのを待っていたかのようなタイミングでの登場だと思えた。PAGE


$char1(000, naga05)
KOE(001703385,004)【長沢先生】「悠依ちゃんにはちゃんと言えましたか？」R
　開口一番にその言葉だ……やっぱり先生には分かっていたんだろうな。R
【孝志】「はい、ちゃんと話しました」R
$char1(000, naga01)
　俺がはっきり言うと、先生はふっと微笑んだ。PAGE

KOE(001703390,004)【長沢先生】「それで、悠依ちゃんは何て言ってましたか？」R
【孝志】「はい……悠依も産みたいって言ってくれました」R
　その言葉に先生は柔らかく頷いて腰を下ろし、俺にも座るように手振りで勧めてきた。R
　それで先生と向かい合って座ると、俺はさっそく口を開いた。PAGE

【孝志】「先生、悠依が出産するのは大丈夫なんですよね？」R
KOE(001703396,004)【長沢先生】「……ええ、出産自体はできますよ」R
　出産自体はできる……それで口を閉ざされてしまうと釈然としない。R
【孝志】「それで悠依の命が危険になる確率って言うのもあるんでしょうけど、あくまで確率の話ですよね。確率自体はそんなに高くないんでしょう？」R
　椿さんを説得したい俺は、あくまで強気に言った。R
　命を失うと言うのは最悪のパターンだが、それ以外にも様々なケースが考えられる。R
　それを引き出しておきたかったのだが、先生はそんな俺に笑顔を向けた。PAGE

KOE(001703403,004)【長沢先生】「貴方の言いたい事は分かりますよ。何せパパさんですものね」R
【孝志】「………………」R
　いきなり茶化されてしまって、俺は言葉をなくした。R
　どうして……と言うより、やっぱり……と思うと気恥ずかしい。PAGE

$char1(000, naga05)
KOE(001703408,004)【長沢先生】「……確かに確率自体は低いですよ。でも、その確率があると言う事自体が危険なんですよ」R
【孝志】「はい……」R
　恥ずかしがった俺だが、打って変わって真面目な面持ちで聞かされると一気に沈んでしまう。R
　医者を相手に理詰めの会話になっては敵う筈がない……そう思って顔を上げるが、先生はまた表情を和らげる。PAGE

KOE(001703413,004)【長沢先生】「誤解しないで下さいね。私は決して堕胎を勧めている訳じゃないのよ」R
【孝志】「はぁ……でも今の口ぶりですとそうとしか聞こえませんが……」R
KOE(001703415,004)【長沢先生】「悠依ちゃんが無事でいられる事を考えたらそれが一番妥当だけど、決めるのは当人よ」R
【孝志】「………………」R
　何か体よく話を持って行きたがってる気がして恨みがましい視線を送ると、先生はそんな俺を真正面から見返した。PAGE

KOE(001703419,004)【長沢先生】「私だって最初から堕ろせなんて事を言いたくはないですよ。それに、悠依ちゃんよりもっと重い病気の人でも出産に成功するケースはあるわ」R
【孝志】「じゃあ、悠依は大丈夫なんですよね……」R
　俺は安心を得ようとせっつくが、そうすると先生はまた表情を変える。R
$char1(000, naga04)
KOE(001703422,004)【長沢先生】「残念だけど、万事上手く行く保証はないわ」R
【孝志】「………………」R
　……遠まわしな話し方に戸惑ってしまうと、今度は先生はそのままの表情で言葉を続けた。PAGE

KOE(001703426,004)【長沢先生】「こういう事はね、当人の気持ちが重要なの……」R
【孝志】「気持ちですか……」R
KOE(001703428,004)【長沢先生】「そう、重い病気の人でも成功するケースはあると言ったけど、そういう人達は稀だわ」R
【孝志】「稀なんですか……」R
　……そんなケースを持ち出されてもはぐらかされているとしか思えない。R
　何と言ってやろうと考えていると、先生は俺の思惑など先刻承知と言った面持ちで見てきた。PAGE

$char1(000, naga05)
KOE(001703433,004)【長沢先生】「だからね、もし産みたいなら、貴方たちもそれくらいの気持ちがないと駄目なのよ……分かるかしら？」R
　……そこまで言われると、俺は先生の言いたい事を理解できた。R
　はぐらかしてるのでも遠まわしに堕胎を勧めてる訳でもなく、覚悟を勧めに来たのだと。R
【孝志】「…………はい」R
　そう思って真剣に頷く俺に、先生はまた表情を和らげて見せた。PAGE

$char1(000, naga01)
KOE(001703439,004)【長沢先生】「悠依ちゃんに赤ちゃんができたのは私も嬉しいですよ……だからできる限りのお手伝いはするわ」R
　その言葉を聞いて目を輝かせる俺だが、先生はただ単に俺を励まそうとしに来た訳ではなかった。R
$char1(000, naga05)
KOE(001703441,004)【長沢先生】「でもね、さっき言った事は肝に命じておいて下さい。その上でよく考えて下さい。いいですね？」PAGE

　医者の立場としてリスクを避けたいと思うのは当然だ……そう思うのは個人の勝手だが、医者に頼るよりももっと重要な事がある。R
　何より大切なのは、自分達の強い気持ちだ。R
　軽く見ていたり、医者なんだから助けて当然とか、そんな奢った心持ちでいると上手く行くものも行かなくなる……そう諭しに来たのだろう。PAGE

【孝志】「はい……分かりました」R
　俺が強く頷くと、長沢先生は深く頷いた。R
$char1(000, naga01)
KOE(001703449,004)【長沢先生】「それじゃあ私はこれで失礼するわね。貴方もまだ考えなきゃいけないでしょうから……」R
$char0(000)
　そう言って先生は立ち上がり、忙しなく待合室を出て行った。R
　忙しい所をわざわざ来てくれたんだろう……。PAGE

　……先生を見送った俺は、姿が見えなくなると自分の思惑に沈んだ。R
　先生の立場からすれば微妙だろうか、決断を俺達に任せてくれた。R
　つまりそれは、悠依が出産できる事の暗示だと思えた。確率の低い賭けみたいな事なら、最初から堕胎を勧めるだろう。R
　だから、それだけ聞けただけで充分だ。PAGE

　それよりも、自分達の気持ちを強く持っていなければいけない。R
　俺は改めて悠依を守ると心に誓った……。PAGE

$bg(000, kuro)


$bg(000, bg024)
$char1(000, tuba06b)
　……先生が去ってからしばらくして、椿さんが待合室に入ってきた。R
　小一時間は経っていただろうか、椿さんの表情は沈んでいる様に見えたが、意識して無表情を装っていた。PAGE

　俺は立ち上がって一礼し、椅子を勧めた。R
【孝志】「椿さん……悠依は何て……？」R
　うまく言葉にならず濁してしまったが、椿さんにはそれでも充分通じた。R
/*KOE(001703468,005)*/KOE(003700069,005)【椿】「ええ……どうやらあの子の気持ちは変わらないようです……」R
【孝志】「……そうですか」R
　しっかりと産みたいと言った悠依の顔を見ていれば、自然にそうだろうなと思う事ができた。PAGE

KOE(001703472,005)【椿】「孝志さんは……どうなんですか？」R
【孝志】「悠依が子供を産む事……にですね」R
/*KOE(001703474,005)*/KOE(003700070,005)【椿】「はい……」R
　俺はふと下を向いたが考える事などない、さっき長沢先生に言われた事もあり、今の決意を述べればいいと思い、キッと顔を上げた。PAGE

【孝志】「俺も気持ちは変わりません。悠依が産みたいと言った以上は全力で守ります。周りが協力してくれないなら、俺は大学を辞めて就職します」R
$char1(000, tuba10b)
KOE(001703478,005)【椿】「何を馬鹿な事を言ってるんですか！」R
【孝志】「当然の事です……椿さんがおっしゃりたい事は分かりますから……世の中お金がないと何もできませんしね」R
　いささか早回りした言い草になったが、それだけ決意は固いと伝えたかった。PAGE

KOE(001703482,005)【椿】「そういう事を言ってるんじゃないです！　悠依が本当に出産に耐えられると思っているんですか？」R
　椿さんにもっともな事を言われて内心でばつが悪くなったが、俺は強気で答えた。R
【孝志】「大丈夫ですよ。今の悠依なら、絶対！」PAGE

KOE(001703486,005)【椿】「……何でそう思えるんですか？　確証もないのに……無責任です！」R
【孝志】「確かに確証はないです……けど、悠依は今までになく、はっきりと自分の意志で産みたいって言ったんです。今のあいつなら病気に打ち勝てると思っています！」R
KOE(001703488,005)【椿】「そんな、あいまいな事で……」R
【孝志】「そうですね……確かにあいまいです。でも、病気との戦いって心じゃないんですか？　ダメだと思ったら、そこで病気に負けちゃうんじゃないですか？」R
　椿さんは顔を伏せ、俺は椿さんを説得しようと語を繋いだ。PAGE

【孝志】「あいつは……世間知らずでわがままですけど、今回のはわがままじゃなくて決意なんですよ。死ぬ事なんて考えてないんです。今のあいつには生きる目標ができたんです！　だから……お願いします。悠依に、俺の子を産ませてやって下さい！」R
$char1(000, tuba12b)
KOE(001703493,005)【椿】「分かります……あの子は今までで一番生き生きとしていました。孝志さんのおっしゃるように、生きる目標ができたのでしょうね……」R
　椿さんは重い溜め息を吐きながら俺の言葉に応えてくれる。PAGE

【孝志】「……だったら」R
$char1(000, tuba26b)
KOE(001703497,005)【椿】「でもっ……！」R
　椿さんは俺の言葉を聞きたくないと言う風に身を縮めた。R
　両腕で自分の肩を抱き、俺はその身振りを見て口を閉ざした。R
KOE(001703500,005)【椿】「……まだ……まだ、少し考えさせて下さい……」PAGE

　……俺はその言葉で、それ以上何も言えなくなってしまった。R
　考えさせてくれと言ったが、これは完璧な拒絶だ……。R
　椿さんならいつか認めてくれると思っているが、今すぐと言う訳にはいかない。PAGE

【孝志】「……俺、悠依の所行きますね」R
$char0(000)
　俺は椿さんの横をすり抜けて待合室を出た。R
　出る時に、椿さんの静かな嗚咽が聞こえた……。PAGE

bgm.stop(500)
$clear(000)


$bg(000, ev005a)
bgm.play("休息")
【孝志】「悠依……」R
KOE(001703512,008)【悠依】「うん？」R
【孝志】「椿さんとの話、どうだった？」R
　悠依は俺に苦い微笑みを投げかけ、そっと言った。PAGE

KOE(001703516,008)【悠依】「うん……怒られちゃった」R
【孝志】「そっか、怒られちゃったか。ごめんな」R
KOE(001703518,008)【悠依】「ううん……お兄ちゃんのせいじゃないよ。私はお腹に赤ちゃんいるの嬉しいもん。ねっ、この子の名前どうしようか？」R
　明るく振る舞おうとしているが、さすがに表情は翳っている。R
　椿さんに何と言われたか分からないが、こんな時だから相当キツイ事を言われてもおかしくない。PAGE

【孝志】「ははっ、気が早いな……男か女かもまだ分からないんだぜ？」R
KOE(001703523,008)【悠依】「ふふっ、そうだねぇ……でも、お母さん泣かせちゃったな……」R
　俺もカラ元気を出して何気ない口調を装ったが、うまく行ったとは思えない。R
　無理をしても、俺達はやっぱり椿さんを悲しませたという思いは拭えない。PAGE

【孝志】「ああ……椿さんは本当に悠依の事が大切なんだよ」R
KOE(001703528,008)【悠依】「うん、何度も何度も言ってた。出産してもその後が心配だって……病気の事、私の知らない事まで言われると、ちょっと恐かった」R
　……椿さんの事だから無闇に怖がらせるような事までは言ってないと思うが、最悪の想像をしてしまうのは致し方ないだろう。R
【孝志】「そうだな。俺だって悠依がいなくなるなんて嫌だよ」PAGE

KOE(001703532,008)【悠依】「……私はいなくならないよ……」R
　……ついつい弱気が出てしまうと、悠依の目に射ぬかれた。R
　口元には心持ち微笑を浮かべているが、視線は強く真っ直ぐだった。R
【孝志】「ああ、大丈夫だよな。ずっと一緒にいるって約束したからな」R
KOE(001703536,008)【悠依】「うん……ずっと一緒だよ。何年先も、何十年先も……この子と３人で」PAGE

　悠依はお腹の辺りを見る時に、優しそうな顔立ちになった。R
　お母さんの顔だ……母性本能のようなものが働いてるのだろうか。R
　そんな悠依が一気に頼もしく思えて、俺は微笑みを返した。PAGE

KOE(001703542,008)【悠依】「私は……色んな人に守られて生きてるんだよね……お母さんやお兄ちゃん、茜ちゃん。麻美先生や看護婦さん……これからもいっぱい迷惑かけちゃうけど、許してくれるかな？」R
【孝志】「大丈夫だよ……俺と悠依がきちんとした意思を持ってれば……皆分かってくれるさ……俺たちの子を祝福してくれるよ」R
【悠依】「………………」R
　頭の中で言葉を選びながら言葉を綴ると、悠依は黙って頷き返してくれた。PAGE

【孝志】「俺も周りに認められるように頑張るから、お前も頑張るんだぞ？　産むって決めたからには、気を強く持ってないとな？」R
KOE(001703548,008)【悠依】「うん、がんばる」R
　悠依は両手で握りこぶしを作った。R
　仕草はまだ子供っぽくて可愛らしい。PAGE

KOE(001703552,008)【悠依】「私達がしっかりしてないと、生まれてくる子が大変だもんね」R
【孝志】「ああ、頑張ろう、二人で――」R
　俺も拳を握って悠依に応えて見せた。R
　それで同じ思いを共有していると思うと嬉しい。R
　ちょっと大人になった悠依を見て、俺達はまた笑い合った……。PAGE

bgm.stop(500)
$clear(000)



$bg(000, bg101)
bgm.play("哀愁")
　それから俺は、悠依に軽いキスをして別れを告げた。R
　悠依の妊娠は喜ばしい事だが、これから忙しくなるだろう。R
　周囲を説得しなければならないが、キツイ言葉も言われるだろう。R
　でも、どんな事を言われてもくじける訳にはいかない。R
　そのためにも、色々と考える事があった。R
　状況は娘さんと結婚させて下さいと言って済む訳ではないし、現実的に悠依と子供を守っていくだけの力は俺にはないから、結局は突っぱね続けるしかないだろうとも思った。PAGE

　気が重くなるなんて言ってはいられない。R
　椿さんの後は、当然叔父にも話をしなきゃいけない。R
　先手を打ってこちらから話をしよう……。R
　逸る心を抑えて販売店に足を運ぶが叔父は事務所にはいなかった。R
　それで家の中を捜してみようと作業場から出た所で、茜と顔を合わせた。PAGE

$bg(999, bg002)
$char1(000, aka06)
KOE(001703572,001)【茜】「……孝志」R
　茜は俺の顔を見るなり、目を丸くしてぼつりと呟く。R
　茜が何故そんな顔をするのか分かる気はしたが、まだ知っている筈がない。R
　そう思ったから、一瞥を向けて階段に向かった。R
$char1(000, aka10)
/*KOE(001703576,001)*/KOE(003700071,001)【茜】「孝志！」R
　だが激しい呼び声に振り向くと、茜が疾走してくるのが見えた。PAGE

$squake(000)
　そして次の瞬間、肩に衝撃が走った。R
　……茜が短距離の助走をつけて、体重の乗ったパンチを当ててきたのだ。PAGE

【孝志】「……何すんだ、テメェ」R
　肩を撫でながら茜を睨むと、茜はギッと睨み返してきた。R
$char1(000, aka11)
KOE(001703584,001)【茜】「そりゃあこっちの台詞だ！　お前こそ悠依に何したんだよ！」R
【孝志】「……何って……」R
KOE(001703586,001)【茜】「悠依を妊娠させたんだろッ！　この馬鹿ッ！」R
　口篭もった俺に、茜は罵声を浴びせ掛けた。PAGE

/*KOE(001703589,001)*/KOE(003700072,001)【茜】「椿さんすっごい悩んでるぞ！　すっごい落ち込んでたぞ！」R
　……何だ、随分情報が早いな。R
　俺と入れ違いに悠依の所に行って、それからすぐに俺を探しに来たのだろうか。PAGE

【孝志】「ああ、悠依の所で少し話はした……これからまた話する。けど、椿さんが話したのか？」R
$char1(000, aka17)
KOE(001703594,001)【茜】「……椿さんは私なんかにそんな話しないよ」R
【孝志】「じゃあ、何で知ってるんだよ？」R
　俺と椿さんだって今さっき知ったばかりの事を、茜が知っているのはおかしい。R
　思わず詰め寄ると、茜は口を曲げて、寂しそうに言った。PAGE

KOE(001703599,001)【茜】「……独り言で言ってた。よっぽどショックでかかったんだよ……」R
【孝志】「……そうか」R
　独り言が出るくらい気を揉んでるのか……。PAGE

KOE(001703603,001)【茜】「……悠依、子供産める体じゃないんだろ？」R
　いきなりそう切り出すって事は、茜も椿さんと同じ意見なのか……そうだろうな。R
　悠依の出産は喜びとリスクが同等に伴う。R
　それは茜でも察している事だろう。R
　だから、俺は下手な誤魔化しはしない事にした。PAGE

【孝志】「いや……産めない事はないけど……危険もあるって」R
KOE(001703610,001)【茜】「それって悠依が死んじゃうって事だろ？」R
【孝志】「……馬鹿。縁起でもない事を言うな！」R
　叱る様に言ったが、最悪そういう事もありえる。R
　だけど、それは肯定してしまったら俺の負けだ。PAGE

　強気に突っぱねたつもりだが、茜は追求の手を緩めない。R
KOE(001703616,001)【茜】「それ、どうするの？　堕ろすの？」R
【孝志】「……いや、産ませる……産ませてやりたい」R
$char1(000, aka10)
KOE(001703618,001)【茜】「馬鹿かっ！」R
【孝志】「馬鹿なもんか。それが俺達の意思なんだよ」R
　あくまで強気に出る俺に、茜は一瞬怯んだ。R
　だが、悠依の事で心配するのは、茜も椿さんと同じ事だった。PAGE

KOE(001703623,001)【茜】「それじゃ何？　悠依が死んじゃってもいいの？」R
【孝志】「死なないよ。悠依は」R
KOE(001703625,001)【茜】「何でそう言えるんだよ！」R
【孝志】「あいつなら頑張れるよ。俺はそう信じてるから」R
　俺が今言ったのは、今日何度も繰り返して、これからも繰り返すであろう言葉だ。PAGE

　俺はそう思って茜を見返したが、茜はその言葉を聞いてギッと歯を噛み締めた。R
$char1(000, aka24)//★★この行以降涙声になっているが
KOE(001703630,001)【茜】「そんなの根拠になってないじゃん！　本当に悠依の事考えるなら堕ろせよ！　今なら悠依の体に影響ないんだろ？　悠依に危険がなくて済むんだろ？」R
　……茜らしい大味な意見だ。R
　見事に悠依個人の事しか考えてない一方的な意見だが、あながち間違いじゃない。PAGE

　対して俺は、また椿さんと話した事を繰り返す。R
【孝志】「ああ……でも、お前こそ悠依の事考えてやれよ……あいつは子供産んで育てるって目標ができて大人になってんだよ……生きる希望を持ってるんだよ……だから俺は、信じて悠依のしたいようにさせてやりたいって思ったんだ」R
　茜も悠依の事を考えてくれている……だからだろう、そう言われると完全に否定もできなくなるのだろう。PAGE

$char1(000, aka13)
KOE(001703638,001)【茜】「馬鹿っ……孝志も悠依も馬鹿だよ……そんな簡単に行く訳ないじゃん」R
　否定もできないが納得もできない……それが、その言葉に表れていた。PAGE

【孝志】「茜も……椿さんと同意見なんだな」R
$char1(000, aka10)
KOE(001703642,001)【茜】「ああ……危険がある以上は賛成できない！　最悪の想像ばかりしてると思うけど……」R
【孝志】「……そうだな。俺だって悠依がいなくなるのは嫌だ。でも、悠依の気持ちも汲んでやってくれよ……お腹に赤ちゃんできて、必死で生きようって思ってんだ。それなら、死ぬはずないよ」R
　茜もそれは分かってくれると思いたいが、今はまだ納得できないと言う風に頭をぶんぶん振った。PAGE

KOE(001703646,001)【茜】「悠依、悠依って、孝志はそれでいいのかよ？　できちゃった婚して人生決まっちゃっていい訳？」R
【孝志】「……構わない。前にお前に悠依との関係知られた時、赤ちゃんできたら結婚するって軽口叩いたけど、今度は本気だぜ？　そのためには子供は産ませてやりたいし、周りが認めてくれないなら大学もやめて働く覚悟もある」R
KOE(001703648,001)【茜】「……マジかよ？」R
【孝志】「大マジだ」R
　茜は息を飲み込んで一歩引いた。PAGE

【孝志】「茜……本当に悠依の事考えてるなら、お前だけは分かってくれ……先生も暗に堕胎を勧めてるし、椿さんも悠依が死ぬかも知れないって恐がってる。けど、あいつは子供ができた事で強くなったんだよ……それだけは、分かってくれ……」R
KOE(001703653,001)【茜】「くっ……」PAGE

　俺はそう言い残して、茜の脇をすり抜けた。R
　茜はそのまま動かなかったが、玄関を入ろうとする時、バカヤローと茜の叫ぶ声が聞こえた。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg008)
bgm.play("流転")
　茜の追求を凌いだ後は家の中に叔父の姿を探したが生憎と留守だった。R
　そのまま自分の部屋に帰り、一人自分の思想に沈み込んだ。R
　……叔父に呼ばれたのは、椿さんと茜抜きのいささか寂しい夕食を終えた後だった。PAGE

$bg(000, bg007)
$char1(000, yosi01)
　椿さんか長沢先生から事情を聞いたのだろう。R
　居間であぐらをかいて座っている叔父の前に俺は正座した。R
　一方的に責められても甘受するしかないと覚悟はしているが……叔父はどう考えているのだろう。PAGE

　何と言おうと思っていると、叔父はあぐらをかいた膝をぱんっと打った。R
【義人】「孝志君。話は椿から聞いた」R
　なんとも月並みな切り出し方だが、他に言い言い方もないだろう。R
【義人】「悠依が妊娠したんだってな」R
【孝志】「はい……俺と悠依の子です」PAGE

　叔父はあぐらをかいた両膝にぱんっと手を打ちなおした。R
【義人】「で、どうするんだ？」R
【孝志】「悠依は産みたがってます……俺も、同じです」PAGE

　叔父は、またぱんっと膝を打った。R
【義人】「ううむ。そうか、産みたいのか……難儀だなぁ」R
【孝志】「…………」R
　叔父も堕ろせと言いたいのだろうか。R
　態度が曖昧で落ち着きがない。PAGE

【義人】「わしもあれの父親だ。子供ができた事は嬉しいんだが……」R
　言葉途中で叔父は言葉を切った。R
【孝志】「………………」R
　叔父をじっと見据えて言葉を待っていると、叔父はたっぷりの間を置いてから喋り出した。PAGE

【義人】「だがな、孝志君。君の力で悠依と子供の面倒を見れるのか？　大学生になったばかりの君には少々荷が重いだろうて。苦労する事は目に見えてるぞ？」R
　やはりそうだ。言葉は濁しているが、堕ろせと言っているようなものだ。R
　しかも自覚していた事とは言え、一番痛い所をズバッと突いて来る。R
　……怯んだら負けだ。PAGE

【孝志】「分かってます……その覚悟もあります」R
【義人】「孝志君。そうは言うがな、世間は厳しいぞ？　はっきり言うとくがな、うちには新しく子供を養う金はない。子供ができたとしてうちでは育てられんぞ」R
【孝志】「……俺が何とかします」PAGE

【義人】「ほう、どうやって何とかするんだね？　大学を出てからならともかく、今のご時世、大学中退で雇ってくれる所などそうそうないぞ？　うちも従業員は間にあっとるしな」R
【孝志】「いざとなれば土方でも何でもします！　金になれば職なんて何でもいいんです」R
　俺は精一杯の虚勢を張らざるを得なかった。R
　たった少しの会話でも、自分の劣勢は見えている。PAGE

【義人】「ほぅ、いい覚悟だな。しかしな、日雇いの労働で食い繋ごうったってそうは上手くいかんぞ？　それどころか、将来もっと辛くなるのは目に見えている」R
【孝志】「………………」R
【義人】「目先の事だけを考えるな。もっと先を見据えて、今は堪えたらどうだ？　ちゃんと大学を出て、いい所に就職してからでも遅くはあるまい？　そうは思わんか？」PAGE

　俺は舌打したいのを堪えた。R
　全く反論の余地がないとはこの事だからだ。R
　何の力も持たない俺が現実問題を話して勝てる訳がない。R
　……が、叔父は知っていない。R
　いや、椿さんも茜も、知っているが分かってくれていない事がある。R
　椿さんにも茜にも何度も繰り返したが、また繰り返すしかない。PAGE

【孝志】「けど叔父さん、悠依は子供ができて喜んでます。あいつの意思も汲んでやって下さい――」R
　俺はそう言って頭を深深と下げた。R
　俺自身の事でどうにかすると言っても太刀打ちができないなら、気持ちをぶつけるしかない。R
　……だが、叔父はそっけなかった。PAGE

【義人】「それだって下手すると悠依の命も危ないのだろう？　産めるなら産ませてやりたいがな、その点はわしも椿と同じだ」R
【孝志】「悠依の気持ちは度外視ですか！　悠依は子供の事で気持ちがいっぱいなんです！　堕ろせって言ったら、それこそ精神的にまいっちまいますよ！」R
【義人】「それは悠依にもよく言って聞かせる……誰だって危険な賭けなどしたくはあるまい？」R
【孝志】「賭けじゃないです！　悠依はちゃんと生きます！」PAGE

　叔父はじろりと俺を睨んだ。R
　若造が何を生意気な事を言っている……そういう目だが、俺には反論はできない。R
　叔父の怒りを買ったと思ったが、翻って叔父の対応は、世事に慣れた大人のものになった。R
【義人】「孝志君……君はまだ若いんだ。その辺の事は任せておきたまえ。一応お父さんにも報告しておかなくてはならないし、部屋で頭を冷やしたまえ」R
【孝志】「ぐっ…………」PAGE

　叔父は絶妙なタイミングで話を収束させた。R
　現実論を唱える叔父に感情論で対抗しても平行線で泥沼になる事は分かってるが、その泥沼の中に活を見つけるしかないと思っていた俺は敗北を悟った。R
　こっちの言い分は聞く耳もたずでやられたら、俺には言い返す言葉がない。PAGE

【孝志】「……でも、俺も悠依も産みたいと思っています！　それだけは分かって下さい……お願いします！」R
　俺は立ち上がって思いの丈をぶつけた。PAGE

　……だが、叔父はタバコを取り出して、そっぽを向いていた。R
　聞く耳もたぬ……か。PAGE

$clear(000)


$bg(000, bg008)
　俺は失礼しますと声を掛けて居間を出ると、一直線に部屋に戻った。R
　部屋に戻ると色々な感情が一気に溢れ出してきて、俺はその場に崩れ落ちた。R
　膝をつき、両手を握り締め、体がわなないた。R
　父親が強硬に反対している……これは思いの外恐怖だった。R
　一家の主として、この家の意志決定権は叔父の手に握られているも同然だ。R
　椿さんならあるいは……そう思えるが、叔父ばっかりはてこでも動きそうにない。PAGE

　状況ははなはだ拙い方向に向かっている……。R
　長沢先生はよくて中立、椿さんや茜、叔父は反対……事情を知れば雪乃も反対するだろうし、歩美ちゃんだって俺の味方はし辛いだろう。R
　何とかして挽回しないと、俺と悠依の意思とは関係なく事態は展開してしまうかも知れない。PAGE

　……そんなのは嫌だ！R
　俺と悠依の子供を守ってやりたい……けど、俺には今すぐ周りを説得するだけの力がない。R
　……これほど、自分が惨めに見える事もないぞ！R
　くそっ……くそっ！PAGE

bgm.stop(500)
$clear(000)


　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg013n)
bgm.play("哀愁")
　……俺はぶらりと夜の街を歩いた。R
　別に考えがある訳ではない。R
　ただ、部屋に篭っていても考えがまとまらないから、気分転換というのが正しい。R
　もっと正確に言うなら、家の中にいるのに耐えられなかったのだ。PAGE

　あてもなく街をぶらつくが、寒いだけで気分は晴れない……頭の中は打開策を考えるのでいっぱいだ。R
　目に付くものが凄い速さで記憶を通り過ぎていく。R
　歩いてるうちに一体いくつのものを見ただろう。PAGE

　確か大通りに出た筈だ。R
　いつも歩いている道だから、ついついその道を辿っていたのだろう。R
　それから小道に入り住宅街を抜けて、集合団地の前を通ったか。R
　そして今は駅前にいて寂れた駅を眼前に見ているが、ついさっきまでの景色が思い出せない。PAGE

　見えているけど見えない状況って本当にあるんだ、などと無理矢理つまらない事を考えて踵を返した。R
　急に時間の無駄遣いをしている気がしてきたからだ。PAGE

　溜め息を吐いて帰ろうとした時、背中に何か当たる感触がした。R
KOE(001703777,002)【今日子】「お兄さん！」R
　振り向くまでもなく、その声で今日子だと分かった。R
　しかも今日子は後ろから俺に抱き付いてきている。R
　背中に当たる感覚は……今日子の胸か。R
　天真爛漫で物怖じしない今日子は悪ふざけのつもりなんだろう。R
　いつもなら、それで俺は照れて苦笑いをする所だ。PAGE

$char1(000, kyo01n)
KOE(001703784,002)【今日子】「あーそぼっ」R
【孝志】「いや、今はそんな気分じゃねぇんだ」R
　今日子をそっと押し退けたが、俺はいつも通りの自分を演じてみる気になった。R
　暗い顔ばかりをしていたのでは余計に気が滅入るし、今日子と何気ない会話でもすれば多少なりとも気分が変わると思ったからだ。PAGE

【孝志】「買い物帰り？」R
$char1(000, kyo21n)
KOE(001703790,002)【今日子】「そうだよー。ちょっと奮発しちゃったー」R
　今日子は手に下げたショッピングバッグを持ち上げて俺に見せた。R
　かなり洒落てるから、どこかのブランド物だろう。R
　こんな街じゃそんなブティックなんて見ないから、電車に乗って買い物をして来たのだろうと言う事は見当がついた。R
　それで会話を膨らまそうとしたが、不意に気持ちが萎んでしまった。PAGE

$char1(000, kyo06n)
KOE(001703796,002)【今日子】「どうしたの？　ため息なんかついて元気ない」R
【孝志】「あっ……俺、溜め息なんかついたか？」R
　知らず知らずに溜め息なんか吐いていたのか……それで無理矢理表情を繕おうとしたが、俺の顔芸は今日子には通じない。PAGE

KOE(001703800,002)【今日子】「自分で気づかなかったの？　考え事？」R
【孝志】「ん……ああ、まぁな」R
　今日子は何を考えたか、また俺に引っ付いてきた。R
$char1(000, kyo01n)
KOE(001703803,002)【今日子】「ふぅん、私でよかったら相談のるよ？」R
【孝志】「あっ……ああ、とりあえずひっつくのやめよう」R
　そう言って今日子を引き離すが、照れた分だけ自然な表情ができた。R
　ただし苦笑いだが……。PAGE

　今日子は馴れ馴れしくこういう事ができる女の子だと言うのは知ってる。R
　だが、こんな時でもそうされるとドギマギしてしまうのは、俺の女性経験が少ないからだろう。R
　今日子は笑って俺から離れて姿勢を正すが、すぐ小首を傾げておどけて見せた。R
　俺が元気ないと見て、わざとやったのだろうか。PAGE

KOE(001703813,002)【今日子】「何かあったの？」R
【孝志】「ああ……ちょっと色々あってな」R
KOE(001703815,002)【今日子】「私で良ければ話してみてよ？」R
　俺は眉根を寄せて、そっと今日子から視線を外した。R
【孝志】「いや……他人に言う事じゃないんだ……」R
KOE(001703818,002)【今日子】「じゃあゆきのんにでも相談してみれば？」R
【孝志】「それも……ちょっとできないかも知れない。今ん所四面楚歌でさ、家に居づらくってちょっとぶらっと出てきただけだからさ」R
KOE(001703820,002)【今日子】「それは大変だねぇー」R
　今日子はいつもの調子でおどけて言ったが、俺を見る目は真剣だった。PAGE

KOE(001703823,002)【今日子】「だったら、余計誰かに話した方がいいんじゃない？」R
【孝志】「まぁ、正直そうしたい所なんだけどさ……」R
　俺が口篭もると今日子はずいっと寄って来た。R
KOE(001703826,002)【今日子】「そういう時は話した方がいいよ。一人で溜め込んだら爆発しちゃうよ？」R
【孝志】「ああ……」R
　あっけらかんと言う今日子を見返した……今日子は意外に世話焼きなんだな。R
　今日子の方が構って欲しい素振りをしているが、実は俺の方が構って欲しいのが今日子に見て取れたんだろうか。PAGE

【孝志】「……かなりヘビーな内容なんだよな」R
$char1(000, kyo21n)
KOE(001703832,002)【今日子】「大丈夫。滅多な事じゃ私おどろかないからさっ」R
　俺も調子を合わせて軽い口調で言うと、今日子はにっこりと微笑んだ。R
【孝志】「本当に聞いてくれるのか？」R
KOE(001703835,002)【今日子】「うん、言ってみてよ。ちゃんと聞くから」PAGE

$clear(000)
　とりあえず道端で立ち話も何だ。R
　ゆったりとくつろぐ気分じゃなかったし、座れそうな所を言う理由で、俺達は近くの公園に移動した。PAGE

$bg(000, bg016n)
　そこで俺は、今日子に今の状況を話した。R
　言っていいものかと口を開く直前まで悩んだが、言いたくて言えない方が辛いものだし、今日子みたいな第三者の方がかえって話しやすいのかと思った。PAGE

　…………。R
　……………………。R
　………………………………。PAGE

$char1(000, kyo13n)
KOE(001703847,002)【今日子】「……確かに、かなりヘヴィだね……」R
【孝志】「だろ……」R
　話終わった後、さしもの今日子も絶句状態だった。R
　そりゃあそうだろう。R
　俺が同じ話を聞いたら一歩引いてるだろう。PAGE

　……だが、今日子が絶句していたのは長い間ではなかった。R
$char1(000, kyo07n)
KOE(001703854,002)【今日子】「まとめると、赤ちゃんできちゃって、産みたいけど周りの皆が反対してるって感じだよね？」R
　何か考えるように親指で唇をなぞっていた今日子は、確認を取るように聞いてきた。R
【孝志】「ああ、いくら俺が悠依の事信じてたって、悠依は元々身体が弱いんだから周りが反対するのもしょうがねぇよ……ひょっとしたら、大学も辞める事になるかも知れない」R
KOE(001703857,002)【今日子】「う～ん……」R
　今日子は唸った。唸るしかできないだろう。PAGE

【孝志】「でも俺はさ、悠依には産ませてやりたいんだよな……あいつ、ずっと何もできなかったんだぜ……」R
　俺は頭の中で言葉を整理しながら口を開いた。R
　しかし誰にも聞き入れてもらえなかったと言う気持ちがあったからだろう。一度言葉にすると、俺の口は勝手に動き出した。PAGE

【孝志】「ずっと病院の中で病気と闘ってるクセに、そんな体にコンプレックス持ってるから、いつもわがまま言っててもどっかで一線引いてるようなヤツなんだ……そんなあいつが自分の体も省みないで決めた事だからさ……一緒にがんばってやりたいんだよな……」R
$char1(000, kyo01n)
【今日子】「………………」R
　今日子は無言で俺を見つめた。R
　その視線に当てられて、俺は気恥ずかしくなって視線をそらせた。R
【孝志】「……なんて、何、こんな事まで言ってるんだろうな」PAGE

　自嘲気味に呟くと、今日子はそっと俺の肩に手を置いた。R
$char1(000, kyo02n)
KOE(001703871,002)【今日子】「お兄さん……大丈夫だよ」R
【孝志】「何が大丈夫なんだ？」R
KOE(001703873,002)【今日子】「考えすぎ。そこまで分かってるなら迷う事ないじゃない」R
【孝志】「いや、でも現実問題として……」R
　つい弱気が出てしまうと、今日子は口元に人差し指を当てて俺の言葉を遮った。PAGE

$char1(000, kyo01n)
KOE(001703877,002)【今日子】「今は皆恐がってるんだと思う……だからなんだかんだと反対するんだよ」R
【孝志】「うん……現実を見たら……さ、皆の言う通りなんだよな」R
KOE(001703879,002)【今日子】「お金がかかるって言う事ね？」R
　今日子らしいさばけた言い方だ。R
　俺が頷くと、今日子は真正面から俺を見据えた。R
KOE(001703882,002)【今日子】「その程度でくじけちゃダメだよ」R
【孝志】「………………」R
　その程度とは恐れ入る……俺が目を伏せると、今日子は真剣な面持ちで言葉を続けた。PAGE

KOE(001703886,002)【今日子】「誰だって幸せを願うものだよ……お兄さんと悠依ちゃん――二人がちゃんとしてれば、皆分かってくれるよ。絶対！」R
　……それは一番最初に考えた事だ。R
　今日子の気持ちは嬉しいが、事態はそれだけでは好転しない。R
　そう思い知っていた俺は、今日子が励ましてくれているにも拘わらず、また溜め息を吐いてしまった。PAGE

【孝志】「……そうかなぁ？」R
　でも希望は欲しい。R
　すがるような思いで問い返すと、今日子は殊更に笑顔を作った。R
$char1(000, kyo02n)
KOE(001703894,002)【今日子】「そうだよ。二人なら絶対幸せになるもん。悠依ちゃんの事想ってるの、伝わってくるよ」R
　そう言ってくれたのは、俺が励まして欲しいと分かった上でだろう。R
【孝志】「…………でも、さ……」R
　それでも一度自分で通った道だ。R
　何ともやり切れない気持ちで口篭もっていると、今日子は目を細めてふっと息を吐いた。PAGE

;>>今日子のここ一番の台詞です。どんどん真剣な口調に変わっていくような変化があるとユーザーが台詞に聞き入れると思います。
$char1(000, kyo01n)
KOE(001703901,002)【今日子】「……幸せってね、自分一人の幸せだけじゃ続かないんだよ。皆誰かの幸せを願ってるの。だからね、お兄さんと悠依ちゃん、二人の幸せを願ってくれる人もいるんだって事を覚えておいて欲しいの」R
【孝志】「幸せを願ってくれる人……」R
　今日子はまごまごしている俺に呆れた振りをして見せたが、何か大事な事を教えてくれようとしている。R
　俺はそう感じて問い返した。PAGE

KOE(001703906,002)【今日子】「そう。ゆきのんや、その、椿さん。それに、お兄さんのお父さんとお母さんはどうかな？」R
【孝志】「………………」R
;>>この台詞の最後でふわっと笑う感じで締めると今日子の魅力が膨らむと思います。
$char1(000, kyo02n)
KOE(001703909,002)【今日子】「その人達がいるって事を覚えておけば、今は辛くてもきっと皆分かってくれるって、私はそう思うよ。だから、その時まで諦めちゃダメなんだって」PAGE

　……そうか、そう言う事か。R
　長沢先生も言ってくれたんだ。自分達の気持ちが一番大切だって……それは医師としての見地からだけじゃなくて、最初から俺と悠依の状況を慮ってくれていたから言ってくれたんだ。R
　今日一日で状況が悪くなった気がしていたけど、逆に言えばたった一日の事だ。R
　焦る事はないんだ……。PAGE

【孝志】「うん…………有難う」R
　今日子に素直にお礼を言う事ができると、心がすーっと解けていく気がした。R
　希望を持とう……悠依と、子供を守ると決めたあの気持ちを持ち続けるんだ。PAGE

$char1(000, kyo22n)
KOE(001703920,002)【今日子】「あははっ！　やだ、あんまりしんみりしないでよ！　私の調子まで狂うじゃない」R
　胸の奥で熱くなる心を感じていると、今日子はおどけた表情で言ってその場で一回転した。R
　今日子らしい……照れ臭くなって冗談口を叩いたのかも知れないが、いつでも笑って人を元気付けてくれる。R
　それで俺がちょっと笑うと、今日子は腰を屈めて俺を上目遣いに見てきた。PAGE

$char1(000, kyo23n)
KOE(001703925,002)【今日子】「でも、ちょっともったいないね」R
【孝志】「……何が？」R
KOE(001703927,002)【今日子】「お兄さん、もう人生決まっちゃったね～！　もっと遊んでおけばよかったのに？　私でよければお相手しようか？」R
　今日子は唇に指をひっかけると、ウィンクして見せた。R
　お得意の冗談口を叩かれると、俺も気分が軽くなる。PAGE

【孝志】「よせやい。俺は思いつめたら一筋なの。今、一生が決まっても後悔なんかしねーよ」R
$char1(000, kyo01n)
KOE(001703932,002)【今日子】「うんうん、その意気だよ」R
　今日子はおどけた様子をやめて、俺をじっと見た。PAGE

KOE(001703935,002)【今日子】「だから今挫折したら一生後悔するよ？　頑張らなきゃだめだよ。自分のためにも、悠依ちゃんのためにも……お腹の子のためにも」R
【孝志】「ああ……分かった」R
　改めて言われて、俺は強く頷いた。R
　長沢先生に教えられて、今日子にも諭された。R
　この上で弱気になる様なら、俺はそれまでだ。PAGE

KOE(001703941,002)【今日子】「あ～でも本当にもったないないなぁ。ちょっと本気でお兄さんとだったら上手くいくと思ってたんだけどな」R
【孝志】「またそんな冗談を……」R
　……でも、真剣と冗談が入り混じるのが今日子だ。R
　俺は呆れた振りをして頭を掻いた。R
$char1(000, kyo22n)
KOE(001703945,002)【今日子】「あはははははっ！　分かった？」R
　それで笑われると、いよいよいつもの調子を取り戻す事ができた。PAGE

【孝志】「でも、本当に有難う。おかげで助かったわ」R
$char1(000, kyo01n)
KOE(001703949,002)【今日子】「なんのなんの。困った事があればいつでも相談乗るよ？」R
【孝志】「ああ、もし何かあったらまた相談するわ」R
　謝意を述べてぎこちなく笑うと、今日子はぴょこんと後ろに下がった。PAGE

KOE(001703953,002)【今日子】「じゃあまた大学で会おうね。これで会えなくなるなんてつまんないからね」R
【孝志】「ああ……そうだな」R
KOE(001703955,002)【今日子】「じゃあまたね。おやすみなさい」R
【孝志】「うん、おやすみ」R
　超陽気に笑って別方向に走って行った今日子の後姿を見送って、俺は有難うと呟いた。PAGE

$char0(000)
　……今日子の言葉は嬉しかった。R
『誰だって幸せを願うものだよ……お兄さんと悠依ちゃん――二人がちゃんとしてれば、皆分かってくれるよ。絶対！』PAGE

『幸せってね、自分一人の幸せだけじゃ続かないんだよ。皆誰かの幸せを願ってるの。だからね、お兄さんと悠依ちゃん二人の幸せを願ってくれる人もいるんだって事を覚えておいて欲しいの』PAGE

　周りの反対ばかりで、俺は自分と悠依の事しか見ていなかった……形はどうあれ、俺達を真剣に思ってくれる人はいっぱいいるんだ。PAGE

　今だけを見ても状況が変わる訳じゃない。R
　決して諦めないで、時間をかけて説得する。R
　そういう事を今日子は教えてくれたんだ……。PAGE

　そう思うと、少し気分が晴れた気がした。R
　だから今からは胸を張っていよう。R
　俺が誰より悠依の事を想っている事を。R
　悠依との間に子供ができた事を。R
　そして、それを生きがいにして、これからを頑張ろう。PAGE

　……俺は背筋を伸ばして息を吸い込み、これからゆくであろう道の先を見据えた。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE


$bg(000, bg101)
bgm.play("哀愁")
　一夜が明けて朝が来ると、俺は椿さんと叔父に話を聞いて欲しいと持ち掛けたが、二人は口を揃えて大学にはちゃんと行きなさいと言った。R
　それでとりあえず講義に出たが、こんな状況では何も頭に入る訳がない。R
　雪乃は俺を避けるし、いくら気合を入れても現状は変わらないから、どうしても考える事は堂々巡りになってしまう。PAGE

　俺の腹は決まっている。R
　長沢先生や今日子の言う通り、皆が認めてくれるまで頑張るしかない。R
　今日もまた、椿さんや叔父とのすれ違いの論争になるだろう。R
　互いの想いは一緒なのに、考え方が違うからぶつからざるを得ない。PAGE

　お互いに辛い論争で、椿さんらも容易には折れないだろうが俺も折れる訳にはいかない。R
　椿さんや叔父の言い分も分かる。R
　椿さんは心底悠依の事を想っているのだろうし、叔父の言う事も間違いではない。R
　それは分かる。R
　……だからこそ辛い。PAGE

　だが、痛い所を突かれたからと言って、怯んでいられない。R
　こればっかりは押し通すしかない。R
　そんな事ばかりを考えているから、誰に話し掛けられても上の空だった。R
　あまり昼食もとる気がしなくて、昼は人気のない所でぼーっとしていた。R
　そして講義が終わると、俺はそそくさと大学を後にした。PAGE

　……行くところは決まっている。R
　いつも訪れている悠依の所だ。R
　俺に元気を与えてくれる悠依の顔を、一刻も早く見たかった。PAGE

$bg(000, ev005h)
bgm.play("休息")
　悠依の部屋に着いたのはいつもより少し早い時間だった。R
　いつもなら起きて待っていてくれているのだが、悠依は眠っていた。R
　それでもいい。悠依の顔を見るだけで励みになる。R
　俺はベッドの端に腰掛けて悠依の顔を撫でた。R
　……少し、悠依の頬は湿っていた。R
　目の辺りも、少し泣きはらした感じに荒れている。R
【孝志】「悠依…………」PAGE

　昨日の今日で何かあったのだろうか。R
　こんな顔をして……俺は少し心配になった。R
　まさか、考えが変わってしまうなんて事もあるだろうか。R
　いや、俺が信じないでどうする。R
　そう自分に言い聞かせて、俺は悠依の目のふちについた水滴をなぞった。PAGE

KOE(001704022,008)【悠依】「んっ…………」R
　寝ぼけた悠依が小さい声を上げる。R
【孝志】「…………」R
　俺は椅子を出してきて、窓際に座った。PAGE

$bg(000, bg101)
　空を見上げると、春の空は深く見えた。R
　その深さを思うと、やけにどうでもいい事ばかり考えているような錯覚に陥る。R
　何だかいやにセンチメンタルになっている自分を自覚して、一人で可笑しくなった。PAGE

　悠依と俺の気持ちを貫くという目標があるからには、椿さんや叔父達との舌戦など通過点に過ぎない。R
　どうせ親父も出張ってくるだろうから相当の覚悟をしなければならないが、所詮は一過性のものだ。R
　この先、長く悠依と子供と３人の生活が始まると考えれば、瑣末な事ではある。R
　空を眺めながら、できるだけ明るい未来を思い浮かべた俺に、後ろから声がかかる。PAGE

$bg(000, ev005i)
KOE(001704036,008)【悠依】「……お兄ちゃん？」R
【孝志】「ん……起きたか？」R
KOE(001704038,008)【悠依】「……うん」R
【孝志】「まったく、悠依はねぼすけだな」R
　できるだけ明るい声で俺は言った。R
　悠依の前でだけは、しょぼくれた姿は見せたくない。R
　絶対に。PAGE

【孝志】「お前がそんなだと、生まれてくる子もねぼすけになりそうだな。はははっ」R
KOE(001704045,008)【悠依】「……うん」R
　まだ頭がうまく働いてないのだろうか、悠依は生返事だ。R
　俺は椅子から離れて、ベッドの脇に腰掛けた。PAGE

$bg(000, ev005k)
　さて、何を話そう。R
　できるだけ明るい話題の方がいい。R
　子供の名前とか、どういう風に育てたいかとか、そういう話の方が張りがあっていいか。PAGE

$bg(000, ev005g)
KOE(001704053,008)【悠依】「お兄ちゃん――やっぱり……やめようか」R
　悠依もそういう話題の方がいいだろうと思って口を開いたが……出し抜けに放たれた悠依の言葉に我が耳を疑った。PAGE

【孝志】「――今、何て言った？」R
KOE(001704057,008)【悠依】「うん……やっぱり……堕ろそうか……」R
【孝志】「おい……悠依……」R
　愕然とする俺を尻目に、悠依はうつむいたまま言葉を紡いだ。PAGE

KOE(001704061,008)【悠依】「よく考えたら、お兄ちゃんには迷惑な話だよね……こんな所で子供生まれたら、お兄ちゃんの人生を狭めちゃうでしょ？」R
【孝志】「……何……言ってんだ……」R
KOE(001704063,008)【悠依】「お兄ちゃんには、まだやれる事いっぱいあるんだもん。私のわがままに付き合わなくったっていいよ……」R
【孝志】「悠依……何言ってんだよ？　昨日は子供産みたいって言ったじゃないか……」R
KOE(001704065,008)【悠依】「うん、私の軽はずみだった……」PAGE

　悠依らしくない言い方に、俺は戸惑いを覚えた。R
　同じような台詞を、どこかで聞いた事がある……。R
KOE(001704069,008)【悠依】「だから、私は……わたしっ」R
　悠依は泣き笑いのような顔をした。PAGE

　そうか、やられた……この言い草は、昨日の叔父の論法じゃないか！R
　叔父は言った。R
　悠依にはよく言って聞かせると。R
　叔父の事だから、本当に子供を産むのを阻止しようとすれば、俺をダシにつかう可能性もある。R
　それは昨日話して分かった事だ。R
　俺の人生を狭めるような事はするな。R
　そう言えば悠依は、気後れするに違いない。R
　そして、それに付け込んで説得する……卑怯だ。PAGE

　誰でも愛する人をダシにされて、怯まない人はいない。R
　叔父などは悠依の危険性を訴えるより、痛い所を突いた方が効果的だと思っていただろうが、俺はもう腹を据えた以上、怯んでも前言は撤回する気は毛頭ない。R
　が、悠依にとっては最も効果的な方法だったか……。PAGE

【孝志】「本気なのか？」R
KOE(001704086,008)【悠依】「………………うん」R
　悠依が答えるまで、数秒の空白があった。R
　悠依も口にしてしまったとは言え、かなりの葛藤があったのだろう。R
【孝志】「それ……叔父さんに言われたんだろう？」R
KOE(001704090,008)【悠依】「えっ……そういう事じゃ……」R
　悠依は口篭もる。R
　その意味は図星を付かれたからだ。PAGE

【孝志】「俺も叔父さんと話をした。同じ事を言われたよ……」R
KOE(001704095,008)【悠依】「でも、言われてみれば確かにその通りだよ……今赤ちゃんできちゃったら、やりたい事があっても何もできないよ？」R
【孝志】「そんな事ないよ」R
KOE(001704097,008)【悠依】「もう思い通りの生活できなくなるよ？　いちいち私と子供に縛られるんだよ？」R
【孝志】「ああ……でも、それは俺が選んだ事でもあるよ」R
KOE(001704099,008)【悠依】「絶対……苦労するよ……」R
【孝志】「悠依……」R
　俺は悠依の瞳をじっと見据えた。PAGE

【孝志】「考え違いするなよ……子供が欲しいって願うのはお前だけじゃないよ。俺だって、俺と、悠依の子が欲しいんだ……人生なんてどんな道選んでも苦労するもんだ。何かに絶対縛られてるもんだぜ？　やりたい事なんてやれるヤツは殆どいねぇよ」R
　静かにそう言いきると、悠依は目を逸らした。R
　俺はその目線を追いかけた。PAGE

【孝志】「それに比べりゃ、俺は幸せだぜ？　だって何をするにしたって、お前と子供のためだと思えば、何で苦労してっか分かんないヤツより張りがあるよ。お前が自分の命も危ないって知っても子供産みたいって言ったように、俺もお前と子供を守りたいって思ってるんだよ」R
KOE(001704108,008)【悠依】「…………お兄ちゃん」PAGE

【孝志】「それとも何か？　お前は子供の事は諦めたのか？」R
KOE(001704111,008)【悠依】「…………ううん、そんなの、やだ」R
　泣きそうな顔を見せる悠依の頭を撫でて、俺は語を継いだ。R
【孝志】「じゃあ俺と気持ちは一緒じゃないか……何だよ、そんな顔するなよ」R
KOE(001704114,008)【悠依】「……ごめんなさい」R
【孝志】「謝る事はないよ。お前も俺の事を真剣に思ってくれた、その発露なんだから……分かるよ。俺だって、実はまだ恐いんだ、お前を失うかもって思うと、背筋が寒くなる……」R
【悠依】「………………」PAGE

　気が弱っているのだろうか、悠依は俺の言葉に目を丸くした。R
　昨日は赤ちゃんができた事を聞いてそっちばっかりに気が行っていたけど、一度は諦めようかと考えた悠依は自分の身体の事を改めて考えたのだろう。R
　それは無理もない事だ。PAGE

【孝志】「……先生から出産後に容態が悪くなるかもって言われた時は、それじゃあお前に産ませる訳にはいかないって思ったんだ……万が一の事でも起こったらと思うと気が気じゃなかった」R
　そう、それは椿さんが一番懸念している事だ。R
　これは悠依もちゃんと理解しておいて欲しいから、昨日も、今も誤魔化さずに言った。R
　……でも悠依と俺の気持ちも本物だ。PAGE

【孝志】「けどさ、赤ちゃんができたって聞いて、迷わず産みたいって言ったお前を見たら、俺も迷い吹っ切れた。俺が守らなきゃって思ったんだ……それに、その時のお前はすっげぇ強い顔してたぜ？　自分じゃ分からないと思うけど」R
KOE(001704128,008)【悠依】「そうかなぁ……」R
【孝志】「そうさ、だから俺はお前を信じたんだよ。無事に子供を産んでくれるって信じれた。だから次はお前が信じる番だぜ？　俺はどんな事があってもくじけないし、一生をかけてお前と子供を守る。お前が信じてくれなきゃ、今度は俺が救われねぇよ」R
KOE(001704130,008)【悠依】「信じる…………」PAGE

【孝志】「そうだよ、お互いに信じて、信頼しあって、俺達はやっていける。強くやっていけるよ。それに結婚するって約束もしただろ？　早いか遅いかだけの違いだよ……だから、そんな顔すんなよ」R
KOE(001704133,008)【悠依】「……うんっ……ごめんね、お兄ちゃん……私……」R
　言いかけた悠依を抑えて言った。PAGE

【孝志】「謝る事はないよ。まだまだ考える事もあれば、迷う事もあるだろうし……でもさ、これだけは一つ約束してくれ」R
$bg(000, ev005k)
KOE(001704137,008)【悠依】「……何？」R
【孝志】「お互いにだけは正直でいよう。どう転んだとしても、お前の出した結論なら、俺もちゃんと向き合う……だから、自分の気持ちを誤魔化そうとするのだけはやめてくれ」R
KOE(001704139,008)【悠依】「……うん、ごめん」PAGE

　俺もそうだが、悠依もまだまだ不安になる事もあるだろう。R
　気持ちが弱る事もあれば、考えも変わる事があるかも知れない。R
　そんな時、悠依を支えていくのは俺の役目だ。R
　同じ様に、悠依が俺を支えてくれる事もあるだろう……。PAGE

【孝志】「俺と……ずっと一緒にいてくれるよな？」R
KOE(001704147,008)【悠依】「…………はい」R
　頷いてくれた悠依を抱きしめて、唇を寄せた。R
　いつもの、軽いキス。R
　だけど、これは俺達にとって、誓いのキスだ。R
　俺達は頑張れる。R
　俺達二人の、この絆さえあれば……。PAGE

bgm.stop(500)
$clear(000)


$bg(000, kuro)
bgm.play("哀愁")
　……その日の夜、俺は販売店を出て、２日後の昼過ぎに帰ってきた。R
　叔父から事情を聞いた親父からの召喚令が出たのだ。R
　大学受験のために販売店に来てから一度も帰ってないから、親父やお袋と会うのは実に久しぶりだ。R
　そんな事はどうでもいいが、ここに来て言い訳も誤魔化しも通用しないだろうから、俺としては真っ向勝負だった。R
　法的には問題ないとは言え、従妹を妊娠させたと言う事で帰るのはばつが悪かったが。PAGE

　…………。R
　……………………。R
　………………………………。PAGE

　……結果から言うと、俺は勘当だそうだ。R
　事情を説明して一晩置き、色々と話し合った結果そうなったと言う事だ。R
【親父】『お前も大人になったのなら、自分の力で何とかしろ』PAGE

　それが親父の最後の言い草で、俺を突き放した言葉だが親父の気持ちは痛いほど分かった。R
　親父には本当に感謝しなければならない。PAGE

　散々に、それこそ叔父の比じゃなくボロクソに言われて勘当まで言い渡された。R
　勘当を言い渡された時は、正直言ってマジでビビったが、結果から見ると我が親ながら素直じゃない。R
　お前なんか知らんと言いながらも法律では何とかかんとか理屈を付けて、財産を生前分与してやると言い出したのだ。R
　勘当と言っても法的根拠は全くないから生前分与は関係ないと思うし、そもそも勘当息子に遺産を相続させる筈がない。PAGE

　おかしな論法をもっともらしく語った親父だが、こうする事で俺に気合を入れると共に、今でさえ逼迫している俺の選択範囲を広げてくれた。R
　本当に可愛げのない親だが……なかなか粋な事をしてくれる。R
　これは十重二十重に俺をかばってくれたのだ。PAGE

　とにかくも纏まった金が入れば叔父に対抗できる。R
　金は使えばなくなるから一時的な方便に過ぎないし、将来の保証もない。R
　だから簡単に叔父が折れるとは思えないが、そこはもう根競べだ。R
　そこはもう俺が意地になるしかない。PAGE

　それで俺が折れなければ、叔父は親父に働きかけるだろう。R
　その時親父としては、これまでの事情を鑑みるに、当然叔父の味方をする事になるだろう。R
　だが、俺は勘当された身だ。R
　親父としては、知らんと言える土台ができたと言える。R
　表立った事はできないからせいぜい知らん振りをするのが、精一杯の親父の優しさだと思う。PAGE

　お袋なんかは早く孫の顔が見たい等と親父より素直に、あるいはのんきに口走って親父を閉口させた。R
　本来は女親の方が口酸っぱくなるものだと思うが、俺の状況を見て励ましてくれたのだろう。R
　あるいは、親父の心情を代弁したのかな。PAGE

　……そうして帰ってきた俺を待ち受けていたのは、またも茜だった。PAGE

$bg(000, bg002)
$char1(000, aka10)
【孝志】「……ただいま」R
KOE(001704200,001)【茜】「おかえり」R
　作業場の前で仁王立ちで立ちはだかっていた茜は、俺を睨んで横に並んだ。PAGE

【孝志】「まだ……怒ってんの？」R
KOE(001704204,001)【茜】「ああ！」R
　茜はきっぱりと言い放った。R
　多分こいつのこういう態度はしばらく消えないだろう。R
　こいつは怒気が多いから、最後の最後まで納得はしてくれないと思う。PAGE

KOE(001704209,001)【茜】「こんな事になったのは誰のせいだと思ってんだ？」R
【孝志】「まぁ……俺のせいかな」R
　そう言われては返す言葉がない。R
　ちゃんと避妊なりしていれば、周りとぶつかる事なく悠依と共にいれたとは考えた事もある。PAGE

KOE(001704214,001)【茜】「……馬鹿」R
【孝志】「ああ……親父にも散々に言われちまったぜ。んで、とうとう勘当だとよ」R
　そう言うと、茜もさすがに驚いた様だ。R
$char1(000, aka19)
KOE(001704217,001)【茜】「まじで？」R
【孝志】「マジ」PAGE

$char0(000)
　そっけなく言って家の中に入ろうとすると、茜はちょっと遅れて小走りで駆けて来た。R
$char1(000, aka17)
KOE(001704221,001)【茜】「なんでそんな、勘当までされんだよ？」R
【孝志】「あ～……まぁ、何と言うか、話の流れでな」R
KOE(001704223,001)【茜】「それ、いくら親でもひどすぎねぇ？」R
【孝志】「まぁ、しょうがねぇよ」R
　あっさり言い切って玄関に続く階段を上がろうとすると、茜はその前に回り込んだ。PAGE

KOE(001704227,001)【茜】「待てよ……」R
　俺を通せんぼした茜だが、下を向いて唇を噛んでしまう……。R
　責められるのは覚悟の上だが、茜の態度は尋問者らしくない。PAGE

【孝志】「何だよ？　言いたい事あったらさっさと言えよ。まだ椿さんや叔父さんに話し通して悠依の所にも行くからさ」R
KOE(001704232,001)【茜】「その、悠依の事だけどさ……会ってきたよ……」R
【孝志】「あぁ……悠依んトコ行ってくれたのか」R
KOE(001704234,001)【茜】「うん……元気だったな」R
【孝志】「そうだろう、俺と悠依は固い絆で結ばれてるからな」R
　湿っぽい空気を吹き飛ばそうと笑って言うと、茜はしんみりした声で後を続けた。PAGE

KOE(001704238,001)【茜】「……悔しいけど、その通りかもな」R
【孝志】「ん？」R
　重々しいが確かな肯定の言葉を聞いて、俺は茜を見返した。R
$char1(000, aka10)
KOE(001704241,001)【茜】「ダメだわ、ありゃ。私の言う事なんか聞きそうにねーわ。悠依も腹括ってるよ」R
【孝志】「……うん」R
　口調はぶっきらぼうだが、少なくとも怒気はない。R
　でもまだ釈然としないんだろうなぁ……。PAGE

　そう思っていると、茜はそっぽを向きながら言った。R
$char1(000, aka04)
KOE(001704247,001)【茜】「だからさ……あたし、応援するよ」R
【孝志】「へ？」R
$char1(000, aka03)
KOE(001704249,001)【茜】「そんな意外な顔すんなよ！」R
　そう言われる程意外そうな顔をしていたのだろか。R
　確かに茜が口篭もりながらも言ってくれた言葉には一瞬呆気に取られたが、同時に嬉しい言葉だ。PAGE

KOE(001704253,001)【茜】「結構……言い過ぎかなってくらい悠依には言ったんだけど、悠依、黙って耐えてやんの。下手な言い逃れとか説得されるより効くよ。逆にこっちが困っちまう……」R
　……子供を産むのは悠依と一緒に決めた事だが、一昨日に悠依は揺れていた。R
　悠依も俺と同じ気持ちでいるのは信じているが、それでも色んな人から反対されれば堪えてしまうだろう。PAGE

　その点、茜から見ても悠依が産もうと決意していたと聞かされた事は嬉しい。R
　俺から離れても悠依の気持ちは揺るがなかった……強くなったと実感できた。R
KOE(001704259,001)【茜】「それで分かったよ。悠依は悠依なりに覚悟決めてるんだって。それに……」R
　そこまでしんみりしていた茜だが、ガキっぽく頬を掻いて顔をほころばせた。PAGE

KOE(001704262,001)【茜】「悠依がさ、すっごい嬉しそうなんだよな。お腹見る時とか、優しい顔してる。誰より悠依が子供産みたがってるのって分かった。だから……応援してやるよ」R
【孝志】「ああ……有難う」R
　茜は今の言葉が照れくさかったのだろう、言い終わった後にぷいと横を向いた。PAGE

$char1(00, aka05)
KOE(001704266,001)【茜】「けど勘違いすんなよ！　あたしは悠依のために応援すんだぞ！　孝志にはまだ怒ってんだからな！」R
【孝志】「結構結構。俺は憎まれてもいいさ」R
　悠然として答えると、茜は腕組みをして俺を睨みつけた。R
$char1(000, aka10)
KOE(001704269,001)【茜】「……可愛くないヤツー」R
【孝志】「そりゃあこっちの台詞だ……でも、本当に有難う。悠依の事認めてくれて」R
KOE(001704271,001)【茜】「…………まぁ、親友だからな」R
　その言葉で思わず笑いが漏れると、茜は唇を尖らせた。PAGE

$char1(000, aka12)
KOE(001704274,001)【茜】「……それにしても、悠依はなんでこんなヤツ好きになったんだろ？　そればっかは分かんねーな」R
【孝志】「さぁ、俺にも分かんねーけど……それより、まだ椿さんに会わないといけないから行くぜ？」R
$char1(000, aka01)
KOE(001704276,001)【茜】「ああ……がんばれよ！　悠依が頑張ってんのに孝志がくじけたらおもいっきり蹴っ飛ばすからな！　つーか……殺す」R
　精一杯俺を励ましてくれたんだろうと思うが、最後の言葉は本気の凄味があった。R
【孝志】「まだ死にたくないから頑張るわ」PAGE

$char0(000)
　俺が苦笑いして言うと、茜は言う事は言ったぞ！　とでも言いたげに勢いよく踵を返した。R
　そして自転車を引っ張り出すと、俺にあっかんべーをして去っていった。R
　全く、可愛くない奴だ……。R
【孝志】「茜……有難うな」PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(999, bg018)
$char2(999, yuki09, kyo01)
bgm.play("談笑")
KOE(001704289,002)【今日子】「まぁ、お兄さんも大変だね」R
【孝志】「はぁ、分かってくれると信じてがんばってるけどさ……ちょいキツイわ」R
KOE(001704291,002)【今日子】「まぁまぁ、心中お察ししますよー」PAGE

　大学の昼休み。R
　俺はいつものメンバーでファミレスに来ていた。R
【雪乃】「………………」R
　いつものメンバーとは言っても和気あいあいとは行かず、約一名はぶー垂れた顔している。PAGE

　今日子は気さくで、よく相談事など乗ってくれるからついつい色々と話してしまう。R
　こんな話をするのは誰でもいい訳じゃないが、今日子は最初に俺を励ましてくれたし、話しているうちになかなかしっかりした考えを持っているのが分かった。R
　それに歳に似合わず酸いも甘いも噛み分けたような所があって、時に俺を元気付けたり叱ってくれる。PAGE

KOE(001704302,002)【今日子】「しかしびっくりしたわぁ、この前はしんみりした顔で大学辞めるかも知れないなんて言うからもう来ないかと思った」R
【孝志】「ああ、家を出る事も考えたんだけど、椿さんが引き止めてくれたんだよな」PAGE

　昨日の夜の話である。R
　俺と椿さんと叔父の３人で話し合いの席を持ったが、やはり椿さんは反対の一点張りだ。R
　そこで俺は親父に財産を分与された事を告げた。R
　俺に足りなかった経済力というものができたから、それを武器にした形での説得だったが、椿さんはそれを良しとしなかった。PAGE

　俺としては、家を出て一人暮らしをしてもいいと思った。R
　それであの家の経済を軽減して、認めてもらえる材料になるなら安いもんだと思った。PAGE

　だが、金と言うものは使えばなくなる。R
　一介の大学生でしかない俺が、分与された金で学費から生活費までそう何年も保つわけじゃない。R
　だから一悶着あったが、全体の結果としては叔父の意見が通された。R
　きちんと大学を出て、それから就職する事。R
　叔父としては随分と譲歩してくれた提案だ。PAGE

　家を出る事については椿さんの反対に押し切られた。R
　叔父はやれるものならやってみるがいいとタカを括っていたが、俺を慮った椿さんがあれこれと言い繕って必死で留めてくれたのだ。R
　悠依の事では意見が割れているが、論敵である俺を擁護しようとするのは椿さんの優しさであろう。PAGE

　かくして俺は、今まで通りあの家にも住む事になったし、大学にも通う事になった。R
　茜も味方についてくれたし、何気に順調に事は運び始めている……。PAGE

KOE(001704326,003)【雪乃】「あんたみたいの放っておいたら、いつのたれ死ぬか分からないでしょ？」R
　短い回想から俺を現実に引き戻したのは、雪乃の毒気たっぷりの声だった。R
　雪乃もあまりいい顔はしてくれていない。R
　今も一緒にいる事はいるが、いまいちぱっとしない表情をしたままだ。R
　……椿さんだけじゃなくて、分かってくれてないのがここにもいた。PAGE

【孝志】「雪乃～お前冷たくない？」R
KOE(001704333,003)【雪乃】「何が？」R
【孝志】「俺に」R
KOE(001704335,003)【雪乃】「別に～」R
　雪乃はそっけなく言い放って、手にしたフォークを動かした。R
　大学に来れば今日子も、それでなくても他に誰かしらいるから雪乃といても間が持つが、それでも雪乃はちょっと冷たい。PAGE

KOE(001704339,002)【今日子】「ゆきのんはお兄さんと悠依ちゃんに嫉妬してるんだよ。こっちは時間が経てば元に戻るって」R
KOE(001704340,003)【雪乃】「今日子！　何言ってんのよ！」R
　雪乃は即切り替えしたが、そうすると今日子はニヒヒッと笑った。R
$char2(000, yuki09, kyo08)
KOE(001704342,002)【今日子】「だってゆきのんがお兄さんに冷たくなったのは、悠依ちゃんの妊娠が発覚した後でしょ？」R
KOE(001704343,003)【雪乃】「だから別に冷たくしてないってば！」R
【孝志】「おいおい、何の話だよ」R
　つい口を挟むと、今日子はなお悪戯な視線を向けてきた。PAGE

$char2(000, yuki09, kyo01)
KOE(001704347,002)【今日子】「まぁ、大好きな幼馴染がパパになるって知ったらびっくりだよね。でも口に出して言えないから、かえって陰にこもるんだよ」R
【雪乃】「………………」R
【孝志】「…………はぁ」R
　雪乃はしゃっくりが出た子供の様な顔で唇を尖らせ、俺は生返事で答えた。PAGE

KOE(001704352,003)【雪乃】「バッカみたい。私、孝志の事好きじゃないもん」R
$char2(000, yuki09, kyo08)
KOE(001704353,002)【今日子】「でも恋愛感情抜きなら好きって言えるでしょ？　好きって感情は一義的なものじゃないから、好きって言う事は恥ずかしい事でも何でもないよ？」R
　今日子はそう言ってニヤニヤ笑ったが、呆れた様にふーっと息を吐き出した。PAGE

$char2(000, yuki09, kyo01)
KOE(001704356,002)【今日子】「ゆきのんもいい加減でお兄さんと悠依ちゃんの仲認めてあげたら？」R
KOE(001704357,003)【雪乃】「別に……私は関係ないんだから認めるも何もないでしょ？」R
KOE(001704358,002)【今日子】「ほ～ら、またそんな言い方する～。そんなんだから周りに勘ぐられちゃうんだよ？」R
　雪乃を茶化して俺を擁護してくれる今日子だが、実は微妙に俺にも絡んできている。R
　本人は否定していても、何しろ毎日一緒にいるのだから、周りは当然の様に誤解しているのだ。PAGE

KOE(001704362,002)【今日子】「お兄さんとゆきのんが痴話喧嘩してるって噂、もうそこここで立ってるよ？　お兄さんがパパになるのは誰も知らないんだから」R
　誤解するのは他人の勝手だが、痴話喧嘩なんて話にされてはたまったもんじゃない。R
　それで口篭もった雪乃を見て、俺はどうしていいか分からず頭を掻いて苦笑いした。PAGE

KOE(001704366,002)【今日子】「まぁ、ゆきのんも新しい恋でも探せば？　なんだったらいい人紹介するし」R
KOE(001704367,003)【雪乃】「結構よ！」R
　今日子はそんな雪乃を見ておかしそうに笑った。R
　相変わらず、今日子にかかると雪乃も形無しだ。PAGE

KOE(001704371,002)【今日子】「それでさぁ、お兄さん。ちょっと相談があるんだけど」R
【孝志】「んー……何？」R
　いつも俺の話を聞いてくれる今日子だが、逆に相談なんて珍しいなと思っていると、両手を合わせていたずらっぽく笑った。PAGE

$char2(000, yuki09, kyo18)
KOE(001704375,002)【今日子】「たまにはおごってくれない？　ちょっとお財布ピンチ……」R
【孝志】「え？　結構羽振りよかったじゃん。この前は高そうな服とか買ってるみたいだし」R
KOE(001704377,002)【今日子】「えへへへへ……だからって訳じゃないんだけど、もう一つのお仕事やめちゃってね、バイトここだけになったらお金入んなくなっちゃって」PAGE

【孝志】「バイト掛け持ちしてたんだ？　今いくら位入ってるの？」R
$char2(000, yuki09, kyo01)
KOE(001704380,002)【今日子】「う～ん、今は大体８万くらいかな……」R
【孝志】「それで足りないのかよ！　買いすぎ」R
　それにしては今日子の身なりは地味だ。R
　カットソーにジーンズが定番なんて、何に金使ってんだろう……。PAGE

【孝志】「まぁ、いつも相談乗ってもらってるしな、相談料って事で今回は払うわ」R
$char2(000, yuki09, kyo02)
KOE(001704386,002)【今日子】「やった！　さっすがお兄さん、ふとっぱらだね！」R
【孝志】「たまには雪乃にもおごろうか？」R
$char2(000, yuki01, kyo02)
KOE(001704388,003)【雪乃】「うん、ありがと」R
　臆面なくたかる所はさすが雪乃だ。R
　だが今日子に揶揄されたのが堪えてるのだろう、そっけないながらもちらっと俺の目を見て言った。PAGE

　それより、俺は今日子に言いたい事があったのを思い出した。R
【孝志】「そうそう、悠依に今日子ちゃんの事話したらさ、会ってみたいって言ってたけど……今度どうだ？」R
$char2(000, yuki01, kyo13)
KOE(001704394,002)【今日子】「え……ちょっと遠慮しとくよ」R
【孝志】「何で？」R
　意外にも今日子が断ったから、俺は思わず聞き返した。PAGE

KOE(001704398,002)【今日子】「お兄さん、悠依ちゃんに女友達多いんだなんて勘ぐられたくないでしょ？」R
【孝志】「……まぁ、なぁ」R
　俺はいささかしっくりこなくて、う～んと唸ると、雪乃が珍しく今日子に口を合わせた。R
$char2(000, yuki02, kyo02)
KOE(001704401,003)【雪乃】「孝志は鈍感なんだからダメよね～」R
KOE(001704402,002)【今日子】「あはははははっ！　言えてる！」R
【孝志】「何だよそれ？」R
KOE(001704404,002)【今日子】「教えてあげないよっ」PAGE

　今日子はリズムをつけて言いながら立ち上がって、椅子を蹴るように元に戻した。R
　雪乃もそれに合わせて立ち上がる。R
KOE(001704408,002)【今日子】「じゃあご馳走様～行こう、ゆきのんっ」R
　雪乃は頷いて、今日子と一緒に歩き出す。PAGE

$char0(000)
　俺も立ち上がって後を追ったが、二人は揃って歩いていってしまった。R
　勘定は俺が払うんだから待っててくれても良さそうなもんだが……。R
　ぼうっとそんな事を考えて、伝票を持ってレジに向かった。PAGE

【孝志】「俺ってそんな鈍いのかな……」R
　小首を傾げると、窓の外に並んで歩く二人の姿が見えた。R
　日頃から揶揄する事の多い今日子だけど、雪乃を抑えてくれるのは感謝しないといけないか。R
　雪乃にも、いつか分かってもらえるといいな……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, kuro)
bgm.play("哀愁")
　それから椿さんと叔父と、また３人で話し合いの機会を持ったが、結局話は平行線を辿った。R
　ただ、進展がない訳じゃない。R
　その席で叔父は、先ごろにはない事を言い出した。R
　悠依の治療費、子供の養育費など、金銭的な問題を俺が解決できるなら、したいようにしろと言い出したのだ。R
　話が一歩進んだ訳だが、少し釈然としない。R
　どうして急に叔父が意見を変えたのか分からない。PAGE

　恐らくは親父と連絡を取って、事のあらましを聞いていたのだろうか。R
　それで親父は、あの一見もっともらしいがおかしな論法で俺を擁護してくれたんだろう。R
　……だが、それだけだろうか。PAGE

　当然椿さんは狼狽して叔父に詰め寄ったが、叔父は理解力のある所を示そうと、そこからは俺に話を振ってきた。R
　俺としては障害がまた一つ減って形になった訳だが、同時に叔父の態度は好ましいものではなかった。PAGE

　一つは、また俺をだしにした事。R
　悠依にそうした様に、椿さんに対しても臆面もなくそんな論法を使われると逆に椿さんが気の毒になる。PAGE

　一つは、どうしてそう態度を変えたのか、何となく読めたからだ。R
　悠依がぼそっと漏らした事を思い出したのだ。R
『お父さんは私を疎んでる』R
　その時は何を馬鹿な事をと聞き流したのだが、今は悠依が感じていた事は的を射ていたのだなと思う。PAGE

　思い返せば、先日も叔父の話は金に根ざしたものだった。R
　つまり叔父は金がかかるのが嫌なのだ。R
　子供ができれば金がかかる。R
　悠依の医療費に子供の養育費が加算されれば、それは結構な金になるだろう。R
　そして俺にその経済力がない以上は、負担が増えると思っていたのだろう。R
　だからなんやかんやと金の話をして来たのか。PAGE

　確かに生活をする上で金銭は重要なファクターではあるが、叔父はそのベクトルでしか物を考えていない。R
　今は俺に悠依を押し付けたいのだろう。R
　反対する椿さんを抑える、この変節振りがいい証拠だ。PAGE

　……しかし、椿さんはそれでも強硬に反対した。R
/*【椿／モノローグ】*/『悠依にもしもの事があったらどうするんですか！』R
　それが椿さんの決め台詞で、俺はそれに明確に答える術は持ち合わせていなかった。PAGE

　椿さんも悠依を愛している。R
　俺は悠依を愛して気持ちを確かめ合い分かった様なつもりでいるが、椿さんにとって悠依はどうしても娘なのだ。R
　ひたすらに悠依の身体を心配して、リスクは一つでも犯したくはないと考えている。PAGE

　だから、数回に渡る話し合いのうち、叔父がずけずけと言った言葉に椿さんは絶句した。R
【義人】『悠依にも悠依の人生がある。娘でも私物化して見てはいかんな』R
　流石と言うか、なかなか叔父は老獪である。PAGE

　だが自分にとって都合のいい様に話を進ませるが、またしても論法は悠依をだしに使っている。R
　俺にとっても都合はいいのだが、どうしても後味の悪さは拭えない。R
　その時は俺も椿さんも沈黙してしまったため、場は流れた。PAGE

　…………。R
　……………………。R
　………………………………。PAGE

　……それからは、つわりが始まった悠依の世話もあるし、俺も椿さんも時間を見ては悠依の元へ訪れたから、それで却ってまとまった時間が取れなくなっている。PAGE

　だが悠依の話によると、椿さんは子供の事を喜んでくれているそうだ。R
　悠依には幸せになってもらいたいと、一番強く願っているのはこの人に違いない。R
　意見はどうであれ、この母子は強い絆で結ばれているのだ。PAGE

　相変わらず反対論を唱えるが、俺がこの家を出ると言った時も、大学を辞めて就職すると言い出した時も、真っ先に反対したのは椿さんだった。R
　椿さんは優しいのだ。R
　俺が無理をする事のないような心配りをしてくれる。R
　それはそれで叔父と衝突する事となったが、椿さんの優しさは身に染みた。PAGE

　そして――悠依の妊娠も４ヶ月目を迎えようとするまで、あっという間に時間は流れた。PAGE


$bg(000, ev005a)
bgm.play("休息")
　この頃になると悠依のお腹も膨らみ始めて、お腹の中に生命が宿っている事を俺にも実感させてくれる。R
　初夏の穏やかな一日、悠依の所を訪れた俺は、その姿に素朴な感動を覚えた。PAGE

【孝志】「お前……お腹ふっくらしてきたな？」R
KOE(001704495,008)【悠依】「え、そう？」R
【孝志】「ああ。ちょっと調べたんだけど、もう胎盤もできあがってんだろうな。流産の危険性もかなり少なくなるらしいよ。まずは一安心か」R
$bg(000, ev005b)
KOE(001704497,008)【悠依】「うん、やったね」PAGE

【孝志】「この頃は食欲も出たようだな？」R
KOE(001704500,008)【悠依】「うん……そうかな」R
　少し前までは、つわりもひどいし食欲がないと言っては俺や椿さんを困らせたものだ。R
　どうやら順調に育ってくれているようで嬉しい。PAGE

【孝志】「ちゃんと栄養つけて、元気な赤ちゃん育てないとな」R
$bg(000, ev005a)
KOE(001704505,008)【悠依】「うん、今でもなんか不思議……私の中に赤ちゃんがいるなんて……」R
　悠依はふわりと優しそうな顔をして、お腹を撫でた。PAGE

KOE(001704508,008)【悠依】「そろそろ胎教もしないとなのかな？　あ……でも男の子か女の子か分かんないとやり方も違うのかな？」R
　お腹を撫でながらそんな事を言う悠依は、すっかりお母さんらしい事を言う様になった。R
　今回も恐らく、自分で一生懸命考えて思いついたのだろうが、たまに突飛な事を言っては俺や椿さんに笑われてしまう。R//今回も恐らく自分で一生懸命考えてそう思ったんだろうが、世間知がないからたまに突飛な事を言って、俺や椿さんに笑われてしまう。R
【孝志】「どうなんだろうなぁ？　今度本持ってくるから一緒に勉強しよう。大切に育てないとな」R
$bg(000, ev005b)
KOE(001704512,008)【悠依】「うん！」PAGE

【孝志】「お腹の子の事を想像して、話し掛けるようにしてやるといいらしいよ。それから、静かなクラシックなんかもいいらしい。お腹の中の子も色々聞こえてるらしい。それからな、あまり怒ったりするなよ？　赤ちゃんに影響が出るらしいぞ、それから――」R
　本で読んだ知識を披露する俺に、悠依は微笑んだ。R
$bg(000, ev005f)
KOE(001704516,008)【悠依】「うふふっ、お兄ちゃんもすっかりパパさんだなぁ」R
【孝志】「んっ？」R
KOE(001704518,008)【悠依】「私の知らない所でも、ちゃんと子供の事考えててくれたんだね」R
【孝志】「……まぁな」R
　俺は照れ隠しにそっぽを向いて頬を掻いた。PAGE

$bg(000, ev005e)
KOE(001704522,008)【悠依】「パパさん、かぁ……私達、どういう風に呼ぶようになるんだろうね？」R
【孝志】「ん？　どういう風にって」R
KOE(001704524,008)【悠依】「だって、いつまでもお兄ちゃんって呼んでるわけにもいかないでしょ？」R
【孝志】「そりゃあそうだ。俺はいつまで経っても悠依って呼べるけど、お前はお兄ちゃんのままじゃ据わりが悪いよなぁ」R
$bg(000, ev005c)
KOE(001704526,008)【悠依】「あ～。お兄ちゃんだけそのままで私だけ変えなきゃいけないなんてずるい」R
【孝志】「じゃあ俺もママって呼ぼうか？」R
　頬を膨らます悠依を茶化す。PAGE

　悠依はそんな俺を見やって、ふふっと笑った。R
$bg(000, ev005b)
KOE(001704531,008)【悠依】「それがいいな……実はパパ、ママって呼び合うのあこがれてたりして」R
【孝志】「へぇ、そっか。俺は呼び方なんてあまり考えてなかったけどな」R
　俺はベッドの横に膝立ちになって、悠依のお腹に頬を寄せた。PAGE

【孝志】「こんにちわ、俺がパパだよ」R
$bg(000, ev005f)
KOE(001704536,008)【悠依】「やだっ、お兄ちゃんたら……」R
【孝志】「パパって呼んでくれるんじゃないの？」R
KOE(001704538,008)【悠依】「う～ん、やっぱり、まだ恥ずかしいね」R
【孝志】「ママは恥ずかしがりやさんだからなぁ」R
$bg(000, ev005c)
KOE(001704540,008)【悠依】「……お兄ちゃん！」PAGE

　そうおどけて言ったが、いざそう呼び合うようになると俺も戸惑うかも知れない。R
　いつかはお互いの親しみを込めて、パパ、ママと呼び合う事になるだろうが、それは時間を経て初めてお互いに通じる言葉になるだろう。PAGE

【孝志】「でも、確かにお前の『お兄ちゃん』は問題アリだなぁ。そろそろお兄ちゃんから卒業しないか？」R
$bg(000, ev005d)
KOE(001704546,008)【悠依】「え～、でも何て呼べばいいの？」R
【孝志】「そうだな、名前で呼んでもいいし、アナタ、とか……やっぱお父さんとかパパとか？」R
KOE(001704548,008)【悠依】「うう～ん、そう言われてもちょっと困るなぁ……お兄ちゃんは何て呼ばれたいの？」R
【孝志】「俺的にはアナタ希望」R
　まだ子供が産まれた訳じゃないし、パパと呼ばれるのも早すぎる。R
　それに、そう呼ばれるとちょっとぐっと来る。R
　個人的な希望を伝えると、悠依はちょっと困り顔になった。PAGE

$bg(000, ev005k)
KOE(001704554,008)【悠依】「そう？　じゃあ……あなた……」R
　俺の希望を聞いて、照れながらアナタと言った悠依だが、思いっきり棒読みだった。R
　俺は苦笑いをして悠依の髪を撫でた。R
【孝志】「ま……まぁ、時間かけてゆっくりやっていこう」R
$bg(000, ev005c)
KOE(001704558,008)【悠依】「むー」R
　むー、はいつまで経っても直らない悠依の子供っぽいクセだ。悠依がやると可愛いからいいけど、絶対子供が真似しそうだ。PAGE

【孝志】「まぁ、子供生まれれば、嫌でもパパとか呼んでくれるんだろうな？」R
$bg(000, ev005d)
　……アナタと言ったのが今さらながらに恥ずかくなったのだろうか、悠依は下を向いて両手の人差し指を絡めていた。R
　頬がうっすら赤くなっている。PAGE

【孝志】「ママは恥ずかしがりやさんみたいですよ～」R
　お腹の子に向かって言うと、悠依は今度こそぷっと頬を膨らませた。R
$bg(000, ev005c)
KOE(001704567,008)【悠依】「お兄ちゃんって昔からイジワルだよね」R
【孝志】「ははっ、悪い悪い。悠依が可愛いからさ」R
KOE(001704569,008)【悠依】「……知らない」R
　悠依はベッドの脇に置いてあるテディを手にとると、胸元に寄せて抱いた。PAGE

$bg(000, bg025)
　……と、その時部屋がノックされた。R
　どうぞーと俺が言うと、珍しく椿さんと茜が揃って部屋に入ってきた。PAGE

$char2(000, tuba01b, aka01)
KOE(001704575,001)【茜】「悠依ー！　元気してるー？」R
KOE(001704576,008)【悠依】「茜ちゃん！　いらっしゃい」R
KOE(001704577,005)【椿】「孝志さん、来てらっしゃったんですね」R
【孝志】「ええ」R
　俺は短く答えて、その場を椿さんと茜に譲った。R
　茜が悠依の傍を占領すると、俺は自然と椿さんの横に立った。PAGE

$char1(000, tuba01b)
KOE(001704582,005)【椿】「……どうですか、悠依の調子は」R
【孝志】「順調ですよ。今日も気分いいみたいです」R
KOE(001704584,005)【椿】「そうですか、それは良かった」PAGE

　茜がいつもより抑え目に、それでも楽しそうに接しているのを見るとすごく心強い。R
　外に出れなくて友人も少ない悠依の数少ない知り合いで、親友の茜がいてくれるおかげで俺も随分助かっている。R
　悠依の楽しそうな顔を見れば、茜には感謝しなければならない。PAGE

　……一方で椿さんはそんな二人を見て顔を綻ばせた。R
　そして少し口を開いたが、すぐに閉ざした。R
【孝志】「……どうかしましたか？」R
$char1(000, tuba17b)
KOE(001704593,005)【椿】「あっ……いえ――」R
　椿さんも喜んでくれているのは分かる。R
　分かるが、強硬に反対した手前、俺の前では素直に喜べないのだろうな、と思う。PAGE

　実は今でも椿さんは産む事には反対しているのだ。R
　だが、それでも悠依が子供を産めるように甲斐甲斐しく世話をしたり、俺の心配もしてくれている。R
　それを感じる時、俺は椿さんに対して申し訳ない想いで苦しくなる。R
　椿さんは状況に対して仕方が無く適切な対応を取っているだけで、本心は別にあると主張しているからだ。R
　それに俺があの家で暮らしていられるのは椿さんの好意であるし、椿さんに甘えながら同時に苦しめていると思うのは……正直、胸が辛くなる事だ。PAGE

KOE(001704603,005)【椿】「……孝志さん、ちょっとよろしいでしょうか」R
　だから、その椿さんの言葉に言葉を返せず、無言で頷いた。PAGE

【孝志】「茜、ちょっと悠依の事頼むわ。俺はちょいと椿さんと話してくるから」R
$char1(000, aka02)
KOE(001704607,001)【茜】「おうっ！　任せとけ！　帰ってこなくても悠依の世話はあたしが見てやるから安心して行ってこい！」R
【孝志】「はぁ……」PAGE

　茜は最初こそ戸惑いもあったようだが、今では調子を戻している。R
　少し抑え目にしてはいるようだが、どうにも普段がハイテンション過ぎるから、それでもやかましい感は拭えない。R
　今も、どこかで戦争映画でも見てきたのか、とツッコミを入れたくなるような感じだった。PAGE


$bg(000, bg024)
　……俺と椿さんは待合室に移動した。R
　椿さんは沈痛な面持で、最後にしましょうと言った。PAGE

$char1(000, tuba17b)
KOE(001704618,005)【椿】「もう時間がありません。これ以上時間が経てば、悠依の体まで傷ついてしまいますから……」R
【孝志】「………………」R
　何度も言われてきた事の繰り返しだろう。R
　俺は無言で続く言葉を待った。R
KOE(001704622,005)【椿】「子供は、堕ろして下さい……」R
　その言葉の後に続く言葉はない。PAGE

　沈黙の後、俺はいつも言っていた言葉を出した。R
【孝志】「……残念ながら、それはできません」R
【椿】「………………」R
　椿さんは無言だった。PAGE

　こんな会話も……本当に最後になる。R
　椿さんも分かっている。R
　堕胎をさせる事は、それだけで危険を伴う時期になる事を。R
　内心では悠依に子供ができたのは喜ばしい筈なのに、それでも堕胎を勧めるのは矛盾している。R
　俺は慎重に言葉を選びながら口を開いた。R
【孝志】「……椿さんは、何故そんなに堕胎を勧めるんですか？　子供は順調に育ってますし、金の心配だってありません……堕ろす理由が分かりません……」R
【椿】「………………」PAGE

　椿さんはなおも無言だ。R
　ここまで強硬に反対しておきながら、ここで怯むのもおかしいと言えばおかしい。R
　子供の幸せを願わない親はいないだろう。R
　ましてや椿さんなら理解してくれると思っていた。R
　事実、３ヶ月目を迎えてからこの手の会話は極端に少なくなり、黙認に近い状態になっていたのだが、それなのに堕胎ができなくなる直前にこんな事を言う理由と言うのは何なのだろう。PAGE

【孝志】「椿さんは、悠依が子供産むのは喜んでくれないのですか？」R
KOE(001704645,005)【椿】「……そんな訳ないでしょう。私だって赤ちゃんの顔は見たいわ」R
【孝志】「それでも賛成してくれないのは、俺にその資格がないと……そう思っているからですか？」R
KOE(001704647,005)【椿】「いえ……悠依を見ていれば、孝志さんが悠依を幸せにしてくれる事は分かります……今でも悠依は生き生きとしていて、以前と比べると見違えたよう……」R
【孝志】「それなら、何がいけないんですか？　俺には分かりません……椿さんが何を考えているのか……」R
【椿】「……………………」PAGE

　椿さんは、しばらく押し黙っていた。R
　俺はそんな椿さんを見ながら、黙って次の言葉を待った。R
$char1(000, tuba26b)
KOE(001704653,005)【椿】「…………孝志さん」R
【孝志】「はい」R
KOE(001704655,005)【椿】「恥を忍んでお話します」R
【孝志】「………………」PAGE

　そして椿さんはとつとつと語りだした。R
KOE(001704659,005)【椿】「私が……私達がこの家に来たのは１８の時でした。その時私達姉妹は親をなくし、身寄りもなく、途方に暮れていました……そこに声を掛けてくれたのがあの人だったのです」R
　……椿さんが今、何故その様な事を言い始めたのかは分からない。R
　しかし最後通牒を突きつけた椿さんの昔語りなら聞かねばならないと思った。PAGE

KOE(001704663,005)【椿】「正直に言うとあの人の事は好きじゃなかったんです……でもあの人は優しかったし、恩もありましたから……関係を持つように迫られたら、私は拒む事はできませんでした」R
【孝志】「椿さん……？」R
　俺は慄然として一歩引いた。R
　何故今そんな事を話すのだろう……。PAGE

KOE(001704668,005)【椿】「結局、私はあの人との結婚を承諾しました。求婚された時、私のお腹にはすでに子供がいましたし、他に行く当てもなかったから……」R
　……俺は相槌を打つ事もなく、じっと椿さんの話を聞いていた。R
　そこまで淡々と語った椿さんだが、目を閉じて身を震わせると、自分の両腕を抱いて言葉を続けた。PAGE

$char1(000, tuba26b)
KOE(001704672,005)【椿】「けれど生活は辛かった。好きでもないのに結婚するなんて嫌だった……嫌で嫌で堪らなかった！　……それでも私には、その道しか残されていなかったんです……」R
　待って下さいよ椿さん……何で今そんな話になるんですか。R
　嫌だったなんて、そんな椿さんらしくない……。R
　そんな事を思ったが声にならずじっと見つめていると、椿さんは静かに言った。R
KOE(001704676,005)【椿】「ですから……お腹に宿った子供は私の生き甲斐でした」R
【孝志】「椿さん……」PAGE

;>>椿さんが一番声を荒げる場面です。細かい指定はないのですが、どうぞ宜しくお願いします。
$char1(000, tuba13b)//★★１４
KOE(001704680,005)【椿】「だから悠依は私の大切な宝物なんです！　その悠依を失うのは耐え切れません！　お願いですから私の悠依を奪わないで下さい！」R
　珍しく語調を激しくした椿さんは、言いながら涙を浮かべていた。R
　それほどまでに悠依を愛しているのか……。PAGE

【孝志】「椿さん……そんな事まで話させてしまって申し訳ありません。けど、俺も引く訳にはいきません！」R
KOE(001704685,005)【椿】「お願いです！　あの子がいなくなったら……私……わたしっ！」R
　あぁ……椿さんは恐れているんだ。R
　ただひたすらに、悠依を失う事を……。R
　経過は良好だと言っても、産む時こそ命がけになる。R
　それが何より怖いんだ。PAGE

　…………でも、俺も退けない。R
　椿さんには申し訳ない思いでいっぱいだが、あえて突っぱねるしかない。PAGE

【孝志】「椿さん……こんな事を言うのも申し訳ないですが、どうして悠依を産んだのですか？」R
$char1(000, tuba19b)
KOE(001704695,005)【椿】「え……」R
【孝志】「叔父さんの事は好きじゃなかったんでしょ？　それなら堕胎するって事もできるのに、なんでそれをしなかったんですか」R
KOE(001704697,005)【椿】「それは……」PAGE

【孝志】「俺には納得できません。椿さんは子供のために結婚を承諾した。それは叔父の事をどう思っていても、生まれてくる赤ちゃんが恋しかったんでしょ？　叔父の思惑はともかく、赤ちゃんを少しでもいい環境で育てるために叔父との結婚を承諾した、そうでしょう？」R
【椿】「………………」PAGE

【孝志】「だったら、お腹の中に子供を宿した悠依の気持ちも分かるでしょう？　椿さん……」R
$char1(000, tuba13b)//★★１４
KOE(001704703,005)【椿】「……はっ……はい……」R
　目を逸らせる椿さんの両肩を掴んだ俺は、椿さんの涙が弾け飛んで輝く様を見た。R
【孝志】「悠依も頑張ってます！　俺も努力します！　だから、悠依が子供を産むのに賛成して下さい……」PAGE

　俺は全身全霊をもって椿さんに言葉を伝えたつもりだった。R
　が、椿さんはぼそっと、嫌です……と一言だけ答えた。PAGE

　俺は椿さんの腕から手を離して、三歩後ろに下がった。R
　俺の腕から離れた椿さんは、そのまま床に崩れ落ちた。R
　……もう、俺にはどうしていいか分からない。R
　静かに泣くだけの椿さんを見やって、俺もその場に脱力した……。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg103)
bgm.play("哀愁")
　……あれ以来、椿さんは堕胎の事を口にする事はなくなった。R
　どのみち、４ヶ月目を迎えた悠依を堕胎させるのは危険を伴う。R
　椿さんもそれは分かっているから、もう口出しができなくなったと言う所だ。PAGE

　そもそもあれ以来、椿さんとは口をきいていない。R
　とても話ができる雰囲気ではなかった。R
　椿さんは俺の姿を見ると目を逸らしたし、俺もそんな椿さんにあえて話をする事はできなかった。PAGE

　それでも現在の状況は順調と言った感じだ。R
　反対しているのが椿さんと言うのが心にしこりを残すが、いつかは分かってくれると思う。PAGE

$bg(000, bg101)
　……そして季節は移り変わり、夏が来た。R
　夜は虫たちがそこここで合唱して涼しさを演出してくれるが、昼間はかんかんとした日差しが肌を焼く。R
　それでも今年は、例年より幾分涼しくて過ごし易い。R
　近頃は毎年冷夏と言われる。R
　だから、このような寒い街では冬よりも夏の方が似合うと思う。PAGE

　……７月も半ばに入ると、日差しはいっそう強くなり、歩いているだけでも汗がにじむ。R
　けれどもう少しで夏季休暇、いわゆる夏休みだ。R
　大学生の夏期休暇は長い。R
　そんな折にいつものように悠依の所へ行くと、悠依は不思議そうに自分のお腹をさすっていた。PAGE

$bg(000, ev005a)
bgm.play("休息")
【孝志】「悠依、来たよ」R
KOE(001704742,008)【悠依】「あ……お兄ちゃん……」R
【孝志】「どうした？　悠依」R
KOE(001704744,008)【悠依】「あのね、あのね……赤ちゃんが動いたみたいなの」R
　自分で言った事を俺に示そうと、悠依は優しい微笑を浮かべお腹を手でさする。R
KOE(001704746,008)【悠依】「んっ……また……何かモゴモゴする感じがする」R
【孝志】「へぇ……良かった！　順調じゃないか！」R
KOE(001704748,008)【悠依】「うんっ……ちょっと不思議」PAGE

　俺はベッドの傍に膝立ちになって悠依のお腹に耳を当てた。R
　静かに意識を集中させるが、それらしい音は聞こえない。R
　母親である悠依にしかまだ感じられない様な微動なものなのだろう。PAGE

KOE(001704754,008)【悠依】「元気いいよ……私の中で動いてるんだ……」R
【孝志】「ああっ、元気な赤ちゃん産めよ」R
$bg(000, ev005b)
KOE(001704756,008)【悠依】「もちろんっ！」R
　悠依はとても嬉しそうに微笑んだ。PAGE

　最近の悠依は、会話が途切れたり間が開くとしきりにお腹を撫でている。R
　確かにそこに存在する命に、無言で語りかけているようだ。PAGE

【孝志】「ああ、考えたんだけどさ……俺達、このままってのもマズイと思うんだ」R
$bg(000, ev005j)
KOE(001704763,008)【悠依】「え……どういう事？」R
　言い回しがマズかったか、悠依は軽くうろたえた。R
　俺はそれに気づいて、慌てて語を繋いだ。R
【孝志】「うん……実はさ……そろそろ籍入れてもいいんじゃないかなと思ってさ」R
$bg(000, ev005k)
KOE(001704767,008)【悠依】「え？」R
　思い切って言ってみたものの、悠依は籍の意味が分からなかったのだろうか。PAGE

【孝志】「つまり、結婚しようって事」R
$bg(000, ev005e)
KOE(001704771,008)【悠依】「あ……！」R
　悠依の顔がびっくりしたものから、ぱあっと明るくなっていく。R
　その笑顔は嬉しいのだが、同時にくすぐったくて気恥ずかしい。PAGE

【孝志】「ほら、子供もできるし、このままってのも具合が悪いだろ……残念ながら結婚式はできないかも知れないけど、そういう所はちゃんとしておきたいじゃん」R
$bg(000, ev005b)
KOE(001704776,008)【悠依】「うん……そうだね」PAGE

　悠依は、はにかんだ笑顔をしているが、ぽつんと一言「結婚式……やりたかったなぁ」と言った。R
　俺もできればちゃんとした体裁を整えた結婚式にして、悠依にもウェディングドレスでも着せてやりたい。R
　世間知らずの悠依にとって赤ちゃんを産むのが憧れだったように、結婚式やウェディングドレスというものにも憧れているだろうと思った。R
　周りの反対を押し切ってここまで乗り切ってこれたのも、悠依がいればこそだ。PAGE

　それに親父や茜、間接的ながら今日子も力になってくれている。R
　が、肝心の俺にはいささか力が足りなくて、そこまで叶えてやる事はできない。R
　こういう時、ちょっと自分が情けなくなる。PAGE

【孝志】「すまん」R
$bg(000, ev005a)
KOE(001704788,008)【悠依】「えぇ……謝る事なんかないよー」R
　ちょっとしょぼくれた俺に、悠依は手を差し伸ばした。R
【孝志】「ああ……でもウェディングドレスとか着たいだろ？」R
KOE(001704791,008)【悠依】「それは……うん」R
【孝志】「だからさ、俺、ちょっと考えがあるんだ」R
　俺はわざとらしくウィンクをして見せた。PAGE

KOE(001704795,008)【悠依】「なぁに？」R
【孝志】「それは後のお楽しみ」R
$bg(000, ev005e)
KOE(001704797,008)【悠依】「え～、何？　教えてよ～」R
【孝志】「近いうちにびっくりする事してやるよ」R
$bg(000, ev005c)
　ほくそ笑む俺に、悠依はいつもの調子を取り戻して、むーと唸った。PAGE

【孝志】「とにかく、楽しみにしてな！」R
KOE(001704802,008)【悠依】「むー！」R
　気になる気になると繰り返す悠依に、苦し紛れにキスをして黙らすと、俺はすぐにでも動きたくなった。PAGE

【孝志】「さて、思い立ったら即行動だ！」R
KOE(001704806,008)【悠依】「ちょっと……お兄ちゃん！」R
　大した事じゃないが、俺にとっては有意義な事だ。R
　悠依も絶対喜んでくれる。R
　そう思えば、俺はまた一人でほくそ笑んだ。R
　悠依はそんな俺を見て、まだ頬を膨らませていた。R
　……でも絶対びっくりするぞ。PAGE

bgm.stop(500)
$clear(000)

　そしてそれから一週間後、俺は自分の背丈ほどもある大きな荷物を持って悠依の病室を訪れた。PAGE

$bg(000, ev005j)
bgm.play("休息")
KOE(001704815,008)【悠依】「お兄ちゃん……それ、何？」R
　あまりに大きすぎたからだろう、悠依は驚きながらも、その大きさにやや呆れ顔だった。PAGE

　そんな悠依に笑ってみせて、俺は持ってきた箱に手をかけた。R
【孝志】「何だと思う？」R
　中身を知っている俺は、思わず顔がニヤけてしまう。R
$bg(000, ev005l)
KOE(001704821,008)【悠依】「何だろう……こんな大きいの……ヒントっ」R
【孝志】「ノーヒント」R
　俺がすまして言うと、悠依は口を尖らせた。R
$bg(000, ev005c)
KOE(001704824,008)【悠依】「むー……それじゃあ分からないよ……」PAGE

　俺は思わず苦笑いをした……そりゃあ分かる訳がないよな。R
　でも、悠依が喜んでくれる筈だと言う事は分かっていたから、どうしても笑いが止まらない。R
　咽喉を鳴らしていると、悠依が拗ねた声を上げた。PAGE

KOE(001704830,008)【悠依】「ねぇ……お兄ちゃんってば！」R
【孝志】「ああ、すまんすまん……今開けるよ」R
　大きな箱は横に開くようになっていて、一目でそれと分かるようになっている。R
　箱を開けて中を見せると、悠依は俺が思っていた通りの顔をしてくれた。PAGE

$bg(000, ev005e)
KOE(001704835,008)【悠依】「わぁっ！　お兄ちゃん……これ」R
　悠依は目を丸くして、そして両手で頬を覆った。R
【孝志】「うん、ウェディングドレス」R
　純白のウェディングドレスがトルソーにかけられ、一目で形が分かるようになっている。R
　悠依にも一目で分かってもらえるように、わざわざこのようにしてもらったのだ。R
　デザインも妊婦用の、巧みにお腹を隠すものを用意してもらったために一週間も待たせてしまったが、悠依は瞳を細めてそれを見ている。PAGE

【孝志】「貸衣装だけどな、一番良くてちっこいの借りてきたんだぜ？　借りるのに結構勇気いったぜ？」R
$bg(000, ev005f)
KOE(001704843,008)【悠依】「やだ……お兄ちゃんたら」R
【孝志】「着てみるか？」R
$bg(000, ev005j)
KOE(001704845,008)【悠依】「え……いいの？」R
【孝志】「ははっ、いいも何も、お前に着せるために借りてきたんだぜ？」R
$bg(000, ev005f)
KOE(001704847,008)【悠依】「……嬉しい」PAGE

$bg(000, bg025)
　俺はウェディングドレスをやや困惑しながら取り外して悠依の元に向かった。R
【孝志】「まずはベッドに腰かけて、脱ぎ脱ぎしような～」R
KOE(001704851,008)【悠依】「やっ……お兄ちゃんのえっち！」R
　妊娠が分かってからこちら、セックスをしていいものかどうか分からなかったし、誰かに聞ける訳じゃなかったから、悠依を脱がすのは久しぶりだ。PAGE

　悠依のパジャマを脱がせるのは胸が高鳴ったが、ウェディングドレスを着せてやっている時には、やっぱり俺は心残りがあった。R
【孝志】「本当ならさ、ちゃんとした式場借りて、ぱーっとやりたかったんだけどな……でもそこまでの金はねぇし、お前も身重だからさ……でも、ウェディングドレスくらいなら着せてやれるしな」R
KOE(001704856,008)【悠依】「ううん、これだけで充分だよ……」R
　悠依は俺を慮ってそんな事を言ってくれた。PAGE

　貸衣装の店員さんからあらかじめ着せ方の説明を受けておいたが、ぶっつけ本番だからやや混乱する。R
　それでも何とか悠依にウェディングドレスを着せつける事ができるのは、一番簡単に着せ付けができるものをと頼んでおいたからだ。PAGE

$bg(000, ev411a)
　……一応着せ付けを終えてじっくり見ると、少し崩れている感じもするが、ちゃんと着れている感じもする。R
　サイズは少しゆったりだが、目立たない所で調整できる様になっていたから、苦しくない程度に締めてやる。PAGE

【孝志】「どう……苦しくない？」R
KOE(001704866,008)【悠依】「大丈夫……」R
　最後は悠依に自分で気になる所を直してもらった。R
　着せ付けを済ませると、悠依はドレスを着た自分の姿をしばらく眺めていた。R
KOE(001704869,008)【悠依】「わぁ……すごい……」R
　体を一生懸命動かして振り返ったり、スカートの端を持ち上げて見せたり……。PAGE

　……ふと俺は、昔の悠依を思い出した。R
　まだ病気に侵される前の頃だ。R
　新しい洋服を買ってもらった悠依は、それを俺に見せた事があった。R
　その時もこんな感じの仕草で……その時はつばめが宙を舞うように踊って見せた。R
　今はもうそんな軽やかな仕草はできないが……それでもウェディングドレスを着た悠依は綺麗だった……。PAGE

【孝志】「綺麗だな……」R
　思わず呟くと、悠依は少ししょんぼりした顔をした。R
KOE(001704880,008)【悠依】「あ……ごめんね、お化粧できたらもっと綺麗な所を見せてあげられるんだけど……」R
【孝志】「いや、このままでも充分だよ」R
KOE(001704882,008)【悠依】「ありがとう……ふふっ……」R
　と、悠依の体がよろけた。R
　横に付き添っていた俺は、咄嗟に手を差し出して悠依を背中から抱きとめた。PAGE

KOE(001704886,008)【悠依】「んっ……ごめんね」R
【孝志】「いや、ちょっと足疲れちゃった？　ベッドに座ろう」R
KOE(001704888,008)【悠依】「うん……」R
　悠依をベッドに座らせて、俺はもう一つ渡すべきものを取り出した。PAGE

　俺は小さな小箱を悠依の前に差し出した。R
【孝志】「それから、これ」R
KOE(001704893,008)【悠依】「なぁに？」R
【孝志】「いいから、開けてみろよ」R
　悠依は少しだけきょとんとした顔をしたが、すぐにはっとして顔を赤らめた。R
　中身の見当がついて嬉しがっているのだろうか。R
　俺が笑いながら頷くと、悠依はゆっくりと小箱を開けた。PAGE

KOE(001704899,008)【悠依】「あっ……」R
　その中には一対の指輪が入ってる。R
　一つは悠依の、一つは俺のだ。R
　あまり派手な装飾はないが、柔らかいデザインで、上品さはあると思う。R
　二人の愛を誓う結婚指輪としては申し分ないと思って買った。PAGE

【孝志】「まぁ、何て言うか、ここにつけるヤツな」R
　俺は薬指を人差し指でなぞりながらそう言った。R
　つまり結婚指輪と言いたかったのだが、いまだにこういう時は照れくさくて語を濁してしまう。R
　悠依はぽかーんと俺を見ていて反応が鈍い。R
　あれ――と思っていると、悠依は突然に涙腺を緩ませた。PAGE

【孝志】「お、おい……どうした？　どっか痛むのか？」R
KOE(001704912,008)【悠依】「ううん……違うよ……嬉しくて……涙が出てきちゃった……」R
【孝志】「ははっ、泣く事ねぇだろ」R
KOE(001704914,008)【悠依】「だって……嬉しいんだもん……お兄ちゃん、私のためにこんなにしてくれて……」R
【孝志】「はははっ、ちょっと安もんだけど我慢してくれよ」R
KOE(001704916,008)【悠依】「くすっ……あははっ」PAGE

　俺は悠依の手をとって、左手の薬指に指輪をはめ込んだ……。R
【孝志】「次は……お前の番」R
KOE(001704920,008)【悠依】「……うん」R
　差し出した手に、悠依が指輪をはめてくれた。PAGE

　そして俺は、悠依の手をとって、記憶した言葉をそらんじた。R
【孝志】「私、緒川孝志は、悠依を生涯の妻と定め、健やかなる時も病める時も彼女を愛し、彼女を助け、生涯変わらず彼女を愛し続ける事をここに誓います」R
【悠依】「…………」R
　いきなりの言葉に、悠依はまたびっくりした表情をした。R
　俺は悠依の顔を見て、こくりと頷いた。PAGE

　悠依は、その意味を察してくれて、戸惑いながらも口を開いた。R
KOE(001704930,008)【悠依】「私、緒川悠依は、孝志さんを生涯の夫と定め……」R
【孝志】「――健やかなる時も」R
KOE(001704932,008)【悠依】「……健やかな時も、病める時も彼を愛し……彼を助け、生涯変わらず彼を愛し続ける事をここに誓います……」R
　俺が頷くと、悠依ははにかんだ顔を満面の笑顔に変えた。PAGE

【孝志】「それでは、誓いのキスを……」R
　言ってて、俺は急に可笑しくなった。R
　俺は新郎兼、神父か。R
　こんな形で悠依には申し訳ないが、それでもこの時ほど幸せな時間はない――。PAGE

　悠依が目を瞑ると、俺は体を伸ばして悠依に口づけをした……。R
　幸せな――幸せな二人だけの結婚式だ。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg102)
bgm.play("哀愁")
　……季節の流れは、人がそれと自覚するよりも速く過ぎていく。R
　暑く、長かった夏が過ぎて秋が来る。R
　日差しは優しくなり、人々の装いも変わる。R
　落ち葉が風に乗って宙を舞い、日は落ちるのを早める。R
　そんな季節だが、暦の上ではもう冬になっている。PAGE

　悠依は体のむくみや妊娠線ができたせいで体の事を気にし始めたが、溌剌として不安を感じさせない。R
　それは喜ばしい事だ。R
　悠依が元気でいてくれれば皆が明るくなれる。R
　何より悠依は子供の事を口にする事が多くなってきた。PAGE

　その度に俺は悠依のお腹に頬を寄せて、子供が動いているのを確認しては母子健康手帳につける。R
　その手帳のおかげで、お腹の子も順調に育っているのが分かった。R
　長沢先生もその様子を見て太鼓判を押してくれた。R
　この調子ならうまく行くでしょうと聞かされた時は、俺は嬉しさに文字通り飛び上がって先生を笑わせた。PAGE


$bg(000, kuro)

　そして、その報告を聞いた椿さんは、静かに微笑んでくれた……。PAGE

$bg(999, bg022)
$char1(000, tuba01b)
KOE(001704962,005)【椿】「ありがとうございます。悠依の事をここまで見ていてくれて……」R
　椿さんからそう謝辞を述べられたのは、先生の話を聞いた帰りである。R
　まだ話し辛い日々が続いていたから、俺はびっくりして椿さんを見た。PAGE

【孝志】「椿さん？」R
$char1(000, tuba12b)
KOE(001704967,005)【椿】「どうやら、私の方が間違ってたようですね……孝志さんには悪いんですが、上手くいきっこないって……ずっとそう思ってました」R
　結果が良ければ全て良しとは言わないし、椿さんの胸中が複雑だった事は分かっているが、こうまではっきり言われると息苦しい。R
　でも椿さんは、すぐに俺に微笑みを向けて言葉を継いだ。PAGE

KOE(001704971,005)【椿】「でも……孝志さんがいてくれたからこそ、悠依はここまで頑張れたんですね……」R
【孝志】「いえ……俺も悠依がいたからここまで頑張れたんですよ。悠依には随分助けられました」R
KOE(001704973,005)【椿】「……ありがとうございます」R
　俺は手にしたコートを羽織った。PAGE

$bg(000, bg011)
　この数ヶ月は決して楽しいものばかりではなかった。R
　周囲の反対から始まって、つわりが始まった悠依の世話や、その後も大学の合間を縫っては悠依の看病をした。大学にも慣れない頃は生活ペースが分からなくて、よく悠依の病室でそのまま寝てしまったりもした。R
　悠依が持病で熱を出したりした時などは、自分の心臓が破れると思うくらい心配をしたものだ。PAGE

　しかし悠依と一緒に子供の事を考えて、悠依と一緒に子供の発育を見ていく、そういった二人の共同作業は俺にとっては充実していた。R
　悠依とじゃないとできない事を、俺たちはこの何ヶ月もの間共にしてきたのだ。R
　だから、椿さんの謝辞は嬉しかった。PAGE

$char1(000, tuba12b)
KOE(001704984,005)【椿】「私は……あなた達に嫉妬していたのかも知れませんね……」R
【孝志】「……椿さん？」R
　診療所からの帰り道、椿さんがいきなりそんな事を言い出したから、俺はびっくりして椿さんの顔を見返した。R
KOE(001704987,005)【椿】「ちゃんと愛し合って子供を育んでいる……そんなあなた達が羨ましかったのでしょうか……」R
　以前の話を思い返せば、いつもたおやかに笑っている椿さんらしくなくて戸惑ってしまう。PAGE

　……俺は黙って歩を進めた。R
　そんな話を椿さんの口からされるなんて意外だったし、それよりそういう事は言うべきではないと思った。R
　だから俺は聞かない振りをしていたが、椿さんはとつとつと喋りだす。PAGE

KOE(001704994,005)【椿】「以前にも話しましたが、私は好きであの人と結婚した訳ではありませんでした……」R
【孝志】「それは……聞きました」R
KOE(001704996,005)【椿】「私は、あの人が憎かった。一時は、悠依も堕ろそうとした事もありました」R
　俺は、はっとして椿さんを振り返った。PAGE

KOE(001704999,005)【椿】「私は……母親として失格なのかも知れません……だって、あの人の血を引く子供なんか……」R
　風が一際強く吹いた。R
　椿さんはそのまま口を動かしたが、その声は強い風に掻き消されて俺の耳には届かなかった。R
　……いや、あるいはちゃんと聞いていたのだろう。R
　いや、俺は聞こえなかった。それでいい。R
　俺は届かない言葉をあえて考える事はしなかった。PAGE

KOE(001705006,005)【椿】「……産まれてくる子にはそんな事関係ない事なのに……孝志さんには本当に申し訳ない事をしたと思います……」R
【孝志】「いえ……どんな理由があれ、椿さんは悠依のお母さんですよ……一緒に悠依の事を見てくれたじゃないですか。堕ろすのを勧めたのも、悠依の体を心配しての事だと分かってます」R
【椿】「………………」R
　椿さんは歩を止めて俯いた。PAGE

【孝志】「それに、まだ子供が産まれた訳じゃないんで、その時まで椿さんには応援してもらわないと困ります」R
　椿さんの告白を半分無視して言葉を紡ぐと、俺は頭を掻いてずっと前を見据えた。R
　……どうも上手い言い回しができないなと思ったが、この際はこれくらいが丁度良かっただろうか。PAGE

　足を止めた椿さんに歩み寄って、俺は右手を伸ばしていた。R
【孝志】「これからも……宜しくお願いします」R
KOE(001705017,005)【椿】「……はい」R
　椿さんは俺の差し出した手に自分の手を合わせた。R
　久しぶりに椿さんとまともな会話ができたと思った瞬間だった。PAGE

　一番信頼して欲しかった人に強硬に反対されて……正直それは辛かった。R
　だけどようやく……椿さんも認めてくれた。R
　俺は目頭が熱くなってくるのを感じた。R
$char1(000, tuba01b)
KOE(001705024,005)【椿】「これからも……悠依をよろしくお願いします」R
　そう言った椿さんの、重ねた手は温かかった……。PAGE

bgm.stop(500)
$clear(000)


$bg(000, bg007)
bgm.play("談笑")
　本格的に寒くなってきたこの季節、俺や椿さんは悠依の体にいっそう気を使うようになった。R
　というのも、いよいよ悠依が臨月を迎えたのである。PAGE

$bg(000, ev003a)
KOE(001705031,001)【茜】「いよいよ今月だな」R
【孝志】「ああ、いよいよだよ」R
　居間には俺と茜と雪乃と歩美ちゃんと椿さん、全員が揃っている。R
　大学に通い始めて悠依の妊娠が分かってからと言うもの、俺は家でご飯を食べる事が少なくなり、こうして全員が揃うと言うのは久々の事だ。R
　今日は椿さんから是非にと誘われてこの場にいるが、どうしても頭は悠依の方に向かっている。PAGE

KOE(001705037,001)【茜】「何か、あたしも楽しみになってきたよ！　どんな子が産まれるのかなぁ？」R
　茜もそんな俺に話を合わせてくれるから、俺はこそばゆい思いで椿さんの料理を楽しんだ。PAGE

【孝志】「悠依似かなぁ？　だったらすげー可愛い子になるんだろうなぁ」R
KOE(001705041,001)【茜】「孝志似だったら憎らしい子になっちゃうんだろうなぁ……悠依のこれからの苦労が忍ばれるぜ」R
　俺がさっそく親馬鹿ぶりを発揮していると、茜がいつもの憎まれ口を叩いてくる。R
【孝志】「何を言う。俺に似たらたくましくてカッコイイ子になるぞ！」R
KOE(001705044,003)【雪乃】「まぁ、優柔不断な所とか似ないといいね」R
【孝志】「あぁ！　俺ってそんな優柔不断か？」R
KOE(001705046,003)【雪乃】「普段はね～」R
　雪乃は俺と茜のやり取りを見ながら、所々で茶々を入れる。PAGE

KOE(001705049,001)【茜】「どうでもいいけど孝志さ、顔ゆるみっぱなしだよ？」R
【孝志】「あったりめーじゃん！　もうすぐ俺の子が産まれるんだぜ？　もう待ち遠しくってしょうがねぇよ！」R
KOE(001705051,003)【雪乃】「あーあ。本当幸せそうで見てて羨ましいわ……」R
KOE(001705052,001)【茜】「まぁまぁ、孝志と悠依はコレだから」R
　茜は人差し指を親指を作ってハートを作った。R
　いつかもこんな事を茜がしているのを見た気がする。R
　相変わらずいつの時代の人か分からないヤツである。PAGE

KOE(001705057,005)【椿】「ふふっ、どちらに似ても優しい子になりますよ」R
　椿さんは甲斐甲斐しく皆の世話をしながらそう言って笑った。R
KOE(001705059,001)【茜】「やったな！　孝志！　とうとう椿さんも認めてくれたし、もう万万歳じゃん」R
【孝志】「ああ、俺……もうこんなに嬉しい事ぁねぇよ……」R
KOE(001705061,007)【歩美】「…………おめでとう」R
　普段あまり口を開かない歩美ちゃんから改めて言われると思わず泣きそうになった。R
　感涙にむせぶとはこの事だ。R
KOE(001705064,005)【椿】「まぁ、孝志さんったら……まだ早いですよ」PAGE

　しかし本当に良かった。R
　まだ見ぬ俺の子は、こうして皆から祝福されて産まれる事ができる。R
　反対されたまま産まれるのとでは、天と地ほどの差がある。PAGE

【孝志】「あー……俺、マジで泣きそうっす」R
　茜は俺の肩にぽんっと手を置くと、片手に酒瓶を掲げて見せた。R
KOE(001705072,001)【茜】「まぁ飲めよ」R
【孝志】「うっ……お前、おっさん臭いぞ」R
KOE(001705074,003)【雪乃】「茜ちゃん……」R
　雪乃も呆れて呆然とした顔をしているし、椿さんは苦笑いしている。PAGE

　というか、どっから出したんだ、それ。R
　しかも焼酎だし……。R
　俺は丁寧にその酒瓶を茜に押し返した。R
　アルコールはそんなに強くないのに、そんなもの飲めない。R
　割って飲むにしても茜が悪ノリしそうというのもある。PAGE

KOE(001705083,001)【茜】「てゆーかさ、男の子か女の子かもう分かってるんでしょ？　名前決まったの？」R
【孝志】「いや、それはまだ……」R
　察しのいい雪乃は、俺の歯切れの悪い言葉を聞いて呆れ顔をしてくる。R
KOE(001705086,003)【雪乃】「男の子か女の子か、まだ聞いてないの？」R
【孝志】「ああ、もう分かってるけど、実は聞いてないんだ」R
KOE(001705088,001)【茜】「ふ～ん、産まれてからのお楽しみかぁ」R
【孝志】「まぁ、そういうこった」PAGE

　楽しみでしょうがない反面、わざと自分を焦らしたくなる。R
　そうする事で俺と悠依は互いの想像を膨らまして、あれこれと話し合ったりする。R
　でもそうやって焦らしていると、いざ産まれた時の感動はひとしおだろうな……。PAGE

KOE(001705095,001)【茜】「じゃあ、名前もまだ？」R
【孝志】「あ……うん、まだなんだよな……」R
KOE(001705097,001)【茜】「えー！　早く決めとけよ！　産まれたらまず命名するんだろ？」R
【孝志】「うん、そうなんだけど、どうにもいい名前が浮かばなくてさ……悠依に聞いても『お兄ちゃん』が決めて、だし」PAGE

　椿さんはくすっと笑って目を細めた。R
/*KOE(001705101,005)*/KOE(003700073,005)【椿】「あら、悠依ったら、今でも『お兄ちゃん』なんて言ってるんですね」R
　しまった……口が滑った。R
【孝志】「あ……二人の時は、そうですね」R
KOE(001705104,001)【茜】「ああ！　でも、そう言えばこの前行った時、孝志さんって呼んでてびっくりしたな」R
　悠依も茜の前で少し大人ぶってみたかったのだろう。R
　その時の茜の顔を思い出して、俺も少し可笑しくなった。PAGE

KOE(001705108,005)【椿】「ふふっ、あの子ったら、いつまでも『お兄ちゃん』って呼ぶのが直らないんですね」R
【孝志】「俺もそろそろ『お兄ちゃん』から卒業しろって言ってるんですけどね……何しろ『お兄ちゃん』って言ってた時期が長いから、呼ぶのにも戸惑うみたいですよ」R
KOE(001705110,001)【茜】「でも、赤ちゃんに話し掛ける時はパパとママって呼んでんだろ？　あぁ、もうご馳走様！」R
　ニマッと笑いながら言う茜は、これで冷やかしているつもりなのだろう。PAGE

【孝志】「確かに、知らず知らずにパパママって言ってるかもな」R
KOE(001705114,001)【茜】「ほんっとにラブラブだよなぁ……」R
【孝志】「ああ、子供が産まれて、歳とっても恋人同士でいようねって言ってるし」R
KOE(001705116,003)【雪乃】「へぇ、素敵じゃない」R
　雪乃は組んだ両手にあごを乗せて目を細めた。PAGE

　こいつも昔は俺の後ろをちょこちょこ付いて来て可愛かったもんだが、今じゃどうにもひねくれてる。R
　だから１００回に１回くらいは賛同の言葉を貰うと俺は嬉しくなる。PAGE

KOE(001705122,003)【雪乃】「あ～あ、私もそろそろカレシ見つけようかな～いい加減一人身の女も飽きたし。私もそんな風に言ってくれる人がいいなぁ」R
　雪乃は箸を口に咥えてぶらぶらさせながら言うのだから本気で言っているとは思えない。R
【孝志】「猫の皮５、６枚かぶってりゃ馬鹿な男が引っかかるんじゃねぇの？」R
　それで思わず茶化すと、雪乃のじっとりした視線を向けられてしまった。R
KOE(001705126,003)【雪乃】「……ちょっと、その言い方酷い」R
【孝志】「あはははっ、冗談だよ」PAGE

KOE(001705129,001)【茜】「心配しなくてもセンパイならすぐにいい人みっかりますよ、ねぇ歩美ちゃん」R
【歩美】「………………」R
　歩美ちゃんはこくこくと頷いた。R
KOE(001705132,003)【雪乃】「ありがとう、お世辞でも嬉しいわ」R
　雪乃が溜め息を吐きながら答えたので、その場にいた皆が笑った。PAGE

KOE(001705135,001)【茜】「それはそうとさ、名前決まんないならあたしがつけてやろうか？」R
　予想外の言葉に俺は目を丸くしたが、いつものノリが戻ると茶化しが入る。R
【孝志】「…………いや、いい」R
KOE(001705138,001)【茜】「何だよ、遠慮すんなよ」R
【孝志】「どうせお前のセンスじゃロクなのねぇだろ？」R
　実は少し期待しながら毒づくと、茜はふふんと鼻で笑って、チッチッと舌打ちをしながら指を振って見せた。R
KOE(001705141,001)【茜】「ふっふ～ん……こんな事もあろうかと、実は前々から考えておいたんだ！」R
　茜は両手を腰に当ててそっくり返った。PAGE

【孝志】「……ほぅ、参考までに聞いておこうか？」R
　茜はなおもそっくり返ると、威張るように言った。R
KOE(001705146,001)【茜】「悠依の一文字を取って、最初の字は悠、綺麗な子になるように、綺の字をとって、悠綺――ゆきってどう？」R
【孝志】「……ほぅ、悠綺か……お前にしてはなかなかのセンスだな」R
KOE(001705148,001)【茜】「でっしょう！　この名前考えるのに一週間もかかったんだぜ？」R
【孝志】「……まぁ、考えとく。その調子で男の子が産まれた時の名前もよろしくな」R
　すげなく言うと、茜は頬を膨らませた。PAGE

　でもさっそく男の子用の名前も考えに入ったのか、ぺたっと座りこむと腕組みをして唸りだしてしまった。R
　確かにいい名前だ。R
　悠依が納得すればそれでもいいと思う。R
　だがそれより、俺達のために考えてくれていたという茜の気持ちの方が俺には嬉しかった。PAGE

　……こうして見ると、俺は本当に色々な人に感謝しなければならないと思う。R
　人は支えあっていなければ生きていけないとはよく言ったものだ。R
　俺は今まで、そんな言葉は詭弁でしかないと思っていた。R
　所詮自分は自分、他人は他人。そう括ってしまって、他人からの干渉を排除して自分は好きやってるのが人間だと思っていた。R
　だが、それは謂われのない俺の劣等感なのだろうか。PAGE

　俺は自分で思うが、別に頭がいい訳じゃないし、特別な技術がある訳でもない。R
　だからだろうか、言う事に食い違いのある親や教師には反発し、調子のいい同級生などは内心で馬鹿呼ばわりしていた。PAGE

　しかし、今こうしていると、人って温かいものだなと思う。R
　包み込んでくれるような優しさを内包した椿さん、周りに元気をくれる茜、滅多に優しさを表には出さないが内心では常に気を配っている雪乃、歩美ちゃんも口を開かないが視線や仕草でいつも皆を見守ってくれている辺りは椿さんに似た感じがする。R
　そして、ひたすらに俺を愛してくれた悠依……！PAGE

　俺は立ち上がった。R
KOE(001705171,001)【茜】「孝志、どうしたん？」R
【孝志】「ああ、俺悠依の所行ってくるわ」R
　俺が立ち上がると、茜が腕組みを解いて身を乗り出してきた。PAGE

KOE(001705175,001)【茜】「え、もう今日は遅いし、明日にしたら？」R
【孝志】「いや、ほら、なんてゆーかさ、こうして皆といて楽しいけどさ、今あいつは一人じゃん……何か、急に傍にいてやりたくなってさ……」R
KOE(001705177,001)【茜】「ああ！　そりゃあ分かるけど……」R
【孝志】「そういう事だから、じゃあ！」R
　俺はいても立ってもいられなくなって、居間を出た。PAGE

$bg(000, bg008)
bgm.play("朝霜")
$bg(000, bg005)
　一度部屋に戻り、コートを羽織ってすぐに部屋を出る。R
　玄関で靴を履いていると、後ろから声が掛かった。PAGE

$bg(999, bg006)
$char1(000, tuba01)
KOE(001705184,005)【椿】「孝志さん」R
　椿さんが上着を羽織ながら廊下をぱたぱた歩いてきた所だった。R
KOE(001705186,005)【椿】「私も行きます」R
【孝志】「へ？」R
　俺は突発的に悠依の所に行こうと思っただけだから、椿さんが一緒に行くと言われて間抜けな声を出してしまった。PAGE

　が、椿さんはそんな俺を見て、ぷっと頬を膨らませた。R
$char1(000, tuba10)
KOE(001705191,005)【椿】「それとも、私はお邪魔でしょうか？」R
【孝志】「いえ……いえ、邪魔だなんて、そんな事ある訳ないじゃないですか！」R
$char1(000, tuba01)
KOE(001705193,005)【椿】「良かったです……」R
　椿さんは笑って俺の後に続いた。PAGE

$bg(000, kuro)
　そう言えば……と俺は思う。R
　今まではずっと椿さんが反対している立場で、その後は黙認状態だったから俺と悠依と椿さんが３人で一同に会す事はなかった。R
　今日が初めて母子の間に俺が入るという形になるのだろうか。R
　母親と同じ屋根の下に暮らしているのに、臨月を迎えるまでこういう機会がないと言うのも奇妙な事だ。PAGE

　……俺はまた、今さらながらに気づく事があった。R
　いつかは俺も、椿さんの事を『おかあさん』と呼ぶようになるのだろう。R
　そう考えると気恥ずかしくて、まともに椿さんの顔を見れなかった……。PAGE


$bg(000, bg022n)
$char1(000, tuba06n)
bgm.play("休息")
KOE(001705206,005)【椿】「あら……」R
　診療所の外観からは、悠依の部屋の電気は消えていた。PAGE

【孝志】「悠依のやつ、もう寝ちゃったんでしょうかね」R
KOE(001705210,005)【椿】「そうみたいですね……また明日にしましょうか」R
【孝志】「あ……いえ、ちょっと寝顔でも拝んで行きますんで、椿さんは先に帰っていて下さい」R
$char1(000, tuba02n)
KOE(001705212,005)【椿】「うふふっ、そうなると本当に私はお邪魔になってしまいますね」R
　どうしても悠依の顔を見たい俺が言うと、椿さんはころころと笑った。PAGE

【孝志】「あははっ。居てもいいですよ？」R
　俺も笑い返して、余裕が出てきた所を見せた。R
$char1(000, tuba01n)
KOE(001705217,005)【椿】「遠慮しておきますね。まだ姑みたいに思われたくありませんもの」R
　椿さんは冗談めかして言った。PAGE

　椿さんも笑えない冗談を言うものだなぁと思いつつも何と返せばいいか咄嗟には思いつかず、俺も笑って誤魔化した。R
【孝志】「それじゃあ、ちょっと行って来ますね」R
　俺は椿さんに一礼して診療所の中に入った。PAGE

$bg(000, bg023n)
　静かな廊下を歩いて、悠依の部屋の前に着く。R
　音を立てないようにドアを開けると、廊下の明かりで部屋が四角く切り取られた。PAGE

$bg(000, bg025n)
　悠依のいるベッドに近づくと、微かに声がした。R
KOE(001705228,008)【悠依】「……誰？」R
【孝志】「俺」R
KOE(001705230,008)【悠依】「お兄ちゃん……」R
　悠依は俺の姿を見ると、溜め息をついて顔を下へ向けた。PAGE

$bg(000, ev005gn)
【孝志】「起きてたのか？　どうした、電気もつけないで」R
KOE(001705234,008)【悠依】「ううん……なんでもない」R
　悠依の声は小さく、どこか元気がなかった。R
　顔を下に向けているせいだけではあるまい。PAGE

【孝志】「何でもないって声じゃないぞ？　ははぁ、一人で寂しくなっちゃったか？」R
KOE(001705239,008)【悠依】「そういう訳じゃないよ……ただ、ちょっと……」R
【孝志】「ちょっと……何だ？」R
　悠依は口篭もってしまって、その先を言わなかった。R
　俺はベッドの横に膝立ちになって、悠依と顔を近づけた。PAGE

【悠依】「………………」R
【孝志】「黙ってちゃ分かんないぞ？」R
　悠依はちらと俺の顔を見たが、すぐに目を伏せた。R
　……一体どうしたと言うのだろう。PAGE

【孝志】「ほら、何かあったんなら俺に言えよ。何でも聞いてやるからさ……そんな辛気臭い顔してると、お腹の子が心配するじゃないか」R
　俺は悠依の髪を撫でて、落ち着かせてやろうとした。R
　……が、悠依は子供がむずかるように首を振った。PAGE

【孝志】「どうしたんだよお前……」R
　俺が悠依の頭に手を置くと、悠依はぼそっと呟く様に言った。R
KOE(001705255,008)【悠依】「……やめて」R
【孝志】「………………！」R
　……一瞬頭が真っ白になった。R
　悠依が俺を拒否した……俺はそれを信じられなかった。PAGE

【孝志】「……お、おい……悠依、今晩は一人にしちゃったからちょっと拗ねてるんだろ？」R
KOE(001705261,008)【悠依】「別に……そういう訳じゃないよ」R
【孝志】「あ……じゃあ寝起きで機嫌悪いんだ？　あははっ、勝手に入ってきちゃってごめんな」R
【悠依】「………………」R
　悠依は何も答えない。R
　答えてくれない。R
　それが俺の不安をいっそう駆り立てた。PAGE

【孝志】「おい……何だよ、いきなり……ちょっと変だぞ？」R
KOE(001705269,008)【悠依】「……何でもないからっ、あっちへ行っててよ！」R
　初めて聞いた、悠依の怒鳴り声だった。R
　決して大きくもないし、力強くもないが、それでもピリピリした感がある。PAGE

【孝志】「悠依……はっ、お前、何言って……そんなに怒ると子供が恐がるぞ？」R
KOE(001705274,008)【悠依】「やめてっ……子供の話はしないでっ！」R
【孝志】「おっ……おい……悠依……」PAGE

　……悠依が何を言っているのか分からなかった。R
　今まで散々子供を産みたがった悠依が、子供の話をしないでなんて……。R
　そんな事はありえない。R
　子供が産まれてくるのを一番楽しみにしていたのは悠依じゃないか……。PAGE

【孝志】「まさか……今さら子供産みたくないなんて言わないよな……な？」R
　気づくと、俺は最悪の想像を口走っていた。R
　まさかとは思いつつも、そう考えてしまった事が引き金になって、口が勝手に喋ってしまったようだった。R
【悠依】「………………」R
【孝志】「そんな事ないよ……な」R
【悠依】「………………」R
【孝志】「何とか言えよ……」PAGE

　また俺は思わぬ内に言葉を放っていた。R
　責めるような口調で言ってしまってから、俺は慌てて口をつぐんだ。R
　俺も動揺しているらしい……落ち着け……落ち着かないと話にならない。R
　少し大きめに深呼吸をして悠依に向き直る。PAGE

　……改めて向き直ると、黙ったまま悠依は泣いていた。R
KOE(001705296,008)【悠依】「……ごめん……なさい」R
【孝志】「ああっ、いや、今の嘘。別に怒ってないよ？」R
KOE(001705298,008)【悠依】「……ごめんなさい」R
　悠依は涙を流しながら、また謝った。R
　謝られる筋合いなんてない。R
　だから悠依の態度に、いやがおうにも不安が募った。PAGE

【孝志】「謝んなよ……どうしちゃったんだよ……悠依……何でもいいから、喋ってくれよ……悠依……」R
　静かに涙を流す悠依は、枕に顔を押し付けて俺から顔を隠した。R
　そこから俺は、何も推し量る事はできなかった……。PAGE

【孝志】「悠依……これだけは答えてくれ。子供産みたくないなんて……言わないよな？」R
【悠依】「………………」R
【孝志】「悠依っ！」R
　何も答えてくれない悠依の肩を掴んで、無理矢理こっちを向かせた。R
　俺は睨んでいたのだろうか、いや多分睨つけるような視線だったのだろう。R
　悠依は俺を見て、怖がる様に目をぎゅっと瞑った。PAGE

【孝志】「何だよ……何なんだよ！　今まで頑張ってきたじゃないか！　ずっと一緒にいるって約束したじゃないか！　悠依……何か、言ってくれよ……」R
　俺は途中で脱力して悠依の肩を離した。PAGE

　万が一にでも、急に悠依が子供を産みたくないなどと言ったらどうなるのだろう。R
　もうすでにお腹の中では成長を終え、産まれてくるだけの子供がいる。R
　放っておいても子供は生まれてくるだろう。R
　だがそれは、悠依の気持ちが強くて、初めて出産しても大丈夫という思いでいたんだ。R
　それが嫌々産んだというのならどうなるのか。PAGE

　気の持ちようで人の体なんてどうにでもなる。R
　まして最初に堕胎を勧められた悠依などは、そんな気持ちで産んだら体に悪影響が出るのではないか？R
　悠依の事だけじゃない……それでは子供もかわいそうだ。R
　俺はそんなのは嫌だ。PAGE

$bg(000, ev005dn)
KOE(001705328,008)【悠依】「…………お兄ちゃん」R
　しばらく放心していた気がする。R
　が、悠依が言葉を出したのをきっかけに、俺ははっとして悠依に顔を向けた。R
　悠依は涙で濡れた顔で俺を見た。PAGE

KOE(001705333,008)【悠依】「…………私、恐いの…………」R
【孝志】「恐い？」R
KOE(001705335,008)【悠依】「……うん、急に、子供産むのが恐くなってきちゃって……気がついたら、どうしようもなくなっちゃって……」R
　悠依は瞳に涙を溜めて、本当に怖がる様に言った。R
【孝志】「そんな！　気を強く持てよ！」PAGE

KOE(001705339,008)【悠依】「だって……赤ちゃん、ちゃんと産まれるのかなぁ、とか……私、こんな体だし、ちゃんと子供育てられるか分からないし……」R
【孝志】「何言ってんだよ、お前なら大丈夫だって……何も恐がる事なんてねぇよ！」R
KOE(001705341,008)【悠依】「だって……だって……」PAGE

【孝志】「ああっ……悠依っ……俺たち、がんばってきたじゃないか……ひたすら突っ走ってきたじゃん！　今さら、何をそんな恐がるんだよ……？」R
　悠依は、また枕に顔を沈めて、ぽつりと一言……。R
KOE(001705345,008)【悠依】「……分からない」R
　と、それだけ答えた。R
　俺も訳が分からなくなって、悠依のベッドに顔を埋めた。PAGE

$bg(000, bg025n)
　まさか、ここに来て、悠依の気がくじけるなんて……想像もしてなかった。R
　……このまま、順調に子供を産んで、名前をあれこれ悩んで、３人の生活が始まるんだと思ってた。R
　それが……これは……何なんだよ……。R
　俺の心に浮いた感情は、絶望というものだったかも知れない。R
　体が震えて……声が出なかった。R
　ベッドのシーツを掴む指にも力が入らなくなって、意識が飛びそうになる――。PAGE

KOE(001705356,005)【椿】「悠依」R
　……不意に声が聞こえた。R
　その言葉は俺のものじゃない。R
$char1(000, tuba01n)
　入り口の方から光が差し込んでいて、思わずそちらに目を向けると、そこには椿さんが立っていた。PAGE

$bg(999, bg025nl)
$char1(000, tuba01)
　椿さんは部屋に入るなり電気をつけた。R
　部屋が明るく照らし出され、悠依にも椿さんに情けない顔を見られたくない俺は顔をそらせた。R
KOE(001705363,008)【悠依】「……お母さん」R
KOE(001705364,005)【椿】「何を弱気になっているの？　孝志さんも、こんな暗い部屋で何をしているんですか？」R
　椿さんの言葉は淡々としていて、俺の耳には空々しく響いた。PAGE

$bg(000, ev412b)
KOE(001705367,008)【悠依】「……お母さん……私……わたしっ……」R
//$char1(000, tuba12)
KOE(001705368,005)【椿】「分かってますよ。ちょっと不安になったのね……」R
　椿さんは俺を下がらせて、悠依の枕元に立った。PAGE

$bg(000, ev412a)
KOE(001705371,005)【椿】「この時期はね、誰でも不安になっちゃうの。私も、あなたを産む時は同じように取り乱したわ……ちゃんと産めるの？　これからの生活はどうなるのって、不安で不安で仕方なかったわ」R
　椿さんはそこで言葉を区切ったが、不安を募らせる悠依に笑いかけた。PAGE

//$char1(000, tuba02)
KOE(001705374,005)【椿】「それでもあなたはちゃんと産まれてきたのよ。元気な泣き声を出して……それは、それは嬉しかったんだから……」R
　柔らかく言う椿さんは悠依の頭を撫でて、頬を伝わる涙を拭った。R
KOE(001705376,008)【悠依】「お母さん……」PAGE

KOE(001705378,005)【椿】「それに、あなたなら大丈夫よ……さっき孝志さんもおっしゃったでしょ。二人でここまでがんばってこれたんだから、もう何も心配する事はない。後はお腹の子の事だけ考えて」R
【孝志】「椿さん……」R
　思わず呟く俺に、椿さんはウィンクして見せた。PAGE

//$char1(000, tuba12)
KOE(001705382,005)【椿】「お腹の子……今でも動いてるでしょ？」R
　椿さんの言葉で、悠依は自分のお腹をさすった。R
//$bg(000, ev005d)
KOE(001705384,008)【悠依】「うん……動いてる……あっ、赤ちゃんがお腹けっとばした……」R
KOE(001705385,005)【椿】「うふふっ、元気な証拠よ。早く出たいよって言ってるの……赤ちゃんも孝志さんもがんばってくれてるのに、母親のあなたが弱気になってどうするの？」R
/*KOE(001705386,008)*/KOE(003700074,008)【悠依】「うん……」PAGE

KOE(001705388,005)【椿】「あぁ、もう私もおばあちゃんになっちゃうのね……こんな年でおばあちゃんになるなんて思わなかったわ」R
　椿さんが茶目っ気たっぷりに言って笑うと、初めて悠依の口元に笑みが浮かんだ。R
//$bg(000, ev005b)
$bg(000, ev412c)
KOE(001705390,008)【悠依】「くすっ……お母さんたら」PAGE

KOE(001705392,005)【椿】「んっ、そうよ、笑ってなくちゃダメよ……お腹の子のためにも、あなたを一番大事に想ってくれる人のためにも……ね」R
　椿さんは悠依を諭し、微笑んだ。R
　……すると、今まで怖がっていた悠依が落ち着きを取り戻す……。PAGE

//$bg(000, ev005d)
KOE(001705396,008)【悠依】「……うんっ……お兄ちゃん、心配かけてごめんね」R
【孝志】「いや……いいんだよ……よかったぁ、ちょっとナーバスになってただけなんだな！」R
//$bg(000, ev005f)
　俺が安心すると、悠依は涙を拭いて、いつもの様に微笑んで見せてくれた。PAGE

$bg(999, bg025nl)
$char1(000, tuba08)
【孝志】「椿さん……ありがとうございます」R
　椿さんはいつもの微笑みではなく、いたずら好きな子供のようにのような笑みを見せた。R
　まるで謝辞を言われる事ではないですよって、おどけているようだ。PAGE

　不思議だった……見た事もないほど怖がっていた悠依が、見る見るうちに泣き止んで笑顔を見せた。R
　やっぱり椿さんは悠依の母親なのだ。R
　どうしようもない一線で、ぽんと背中を押してやれる。R
　こんな素敵な母子と巡り会えた事は、人生で最高の幸福だろう。PAGE

KOE(001705409,005)【椿】「まぁ、初めての経験ですからね。これから、まだまだ二人で子供作ってもいいわよ？」R
【孝志】「いやぁ……そうそうできるものでもないと思うんですけどね」R
$bg(000, ev005c)
KOE(001705411,008)【悠依】「えーっ！　私は３人くらい欲しいと思うよ？」R
【孝志】「ふむ、じゃあ俺も頑張らないとな」R
　俺は素早く悠依の頬にキスをする。R
　途端に悠依は真っ赤になった。PAGE

$bg(999, bg025nl)
$char1(000, tuba08)
KOE(001705416,005)【椿】「あらあら、親の前でキスするなんて、いい度胸してますね」R
【孝志】「え……あっ、あははははは」R
　椿さんの口からいい度胸なんて台詞が出るなんてちょっと似つかわしくなくて、俺は思わず笑ってしまう。PAGE

【孝志】「ご愛嬌ですよ……それより椿さん、帰ったんじゃなかったんですか？」R
KOE(001705421,005)【椿】「忘れ物を届けに来たんですよ？」R
KOE(001705422,008)【悠依】「……忘れ物？」R
　悠依は小首を傾げたが、俺は何とはなしに理解した。PAGE

KOE(001705425,005)【椿】「確かにお届けしましたよ？」R
【孝志】「ちゃんと受け取りましたよ、椿さん」R
KOE(001705427,008)【悠依】「……何か持ってきた？」R
　悠依がきょとんとして聞くと、椿さんはくすくすと笑って、それで俺も一緒に笑った。R
　悠依は訳が分からなくて、むー、といつもの様に唸ってみせた。PAGE

$bg(000, kuro)

　……それから、俺たちは３人で長い話をした。R
　この１０ヶ月、すれ違っていた空白を埋めるように……。R
　椿さんが冗談まじりに言う言葉の端には、俺の知らない悠依がたくさんいた。R
　同じように俺の言葉に椿さんは驚かされる事もあったようで、たまにびっくりしたような顔をして見せた。PAGE

　――そして悠依もほがらかに笑っていたが、変化は突然に訪れた。R
　３人で話しているのが楽しくて、ついつい時間を忘れていた時の事だ。R
　夜も１０時を越えた頃、突然悠依がお腹を押さえて苦しみだしたのだ。PAGE

$bg(000, bg025nl)
bgm.play("焦燥")
KOE(001705440,008)【悠依】「うっ、ううっ……くうっ……」R
【孝志】「悠依？」R
　悠依の苦しみ方は、今まで見てきたどれとも違った。R
　熱が出た時、体が痛い時、そのどちらも悠依はこんな苦しみ方をしなかった。R
　だから俺は咄嗟にどうしたか分からなかった。PAGE

$char1(000, tuba10)
KOE(001705446,005)【椿】「悠依……産気づいたのね！」R
【孝志】「えっ」R
KOE(001705448,005)【椿】「陣痛が始まってます！　孝志さん！　お医者様を呼んで！」R
【孝志】「はっ、はい！」PAGE

$bg(000, bg024)
　俺は泡を食ったように部屋を飛び出して階下の事務室に向かった。R
　あそこなら誰かしら詰めている筈だからだ。R
　階段を下りてから、ナースコールをすれば良かったのではないかと遅まきながらに気づいた。R
　どうやら俺はかなり慌てているようで、階段を下りる時に２回、廊下を走っている時に１回転びそうになった。PAGE

　……事務室で当直の看護師に事の次第を説明した俺は、急いで悠依の病室へと引き返した。PAGE

$bg(000, ev005h)
　病室では椿さんが悠依に一生懸命語りかけて、一緒に息をすったり吐いたりしている。R
【孝志】「悠依……大丈夫か？　おい……」R
　椿さんは悠依の額に浮かぶ汗を拭いてやりながら、リズムをつけて呼吸を繰り返す。R
　悠依も椿さんに合わせて呼吸をしているが、その表情は苦しそうだ。PAGE

【孝志】「悠依……がんばれっ！　がんばれっ！」R
$bg(000, ev005i)
　悠依は薄目を開いて俺を見た。R
　俺はそのまま不安げに立ち尽くして声をかけてやるくらいしかできなかった。PAGE

$bg(000, bg025nl)
　そして１０分くらいは経った頃だろうか、機材を押してきた長沢先生が到着した。R
　病室が本格的な分娩室と化すと、俺は部屋から追い出されて、出産が終わるまでは入室を禁じられた。R
//修正箇所★★KOE済み
$char1(000, tuba10)
KOE(002200139,005)【椿】「お父さんはうろうろしないで、待合室で待っていて下さいね」R
　追い出される前に椿さんからそう声をかけられた。R
　椿さんも立ち会うのだと言う。PAGE

$bg(000, bg023nl)
　椿さんがいていいのなら、俺だっていていい。R
　むしろ父親が立ち会って勇気付けてやるのがいいと本で知っていたから、俺はすっかりそのつもりになっていた。R
　だが、俺が不平を言う前にドアを閉められてしまった。R
　本で読んだ知識と違い、悠依の場合は事情が違うのだろうか……。PAGE

　……仕方なく俺は待合室で出産が終わるのを待つ事にした。PAGE

$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg024)
　が、そうそう落ち着くものではない。R
　悠依が心配だし、傍にいてやりたいし、子供の顔も早く見たいし……色々考え出すととめどなくなって、たまらなくなってきた。PAGE

　１時間が経過した頃、俺はソファーから立ち上がって、待合室の中をうろうろ歩き出した。R
　とにかく何かしてないと気が気じゃなかった。PAGE

$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg024)
　そしてさらに１時間が経過した。R
　出産の無事を一心に祈っていたが、その集中力も限界に近づいてきた。R
　どうにも落ち着きがなくなって、悠依の部屋の前まで歩いて行っては待合室に引き返す。R
　……そんなムダな事をしながらさらに１時間が経過した。PAGE

　そろそろ深夜になろうとしている。R
　いつもならもう寝る時間だが、興奮して眠さなんて感じない。R
　そもそも安穏として寝ている場合ではない。R
　今、悠依は必死で頑張っているのだから……。PAGE

　……一人で焦っている自分に気づくが、俺にできる事がなければどうしようもなく焦るしかない。R
　いつだったか看護師が俺の所に来て少し休むように言ったので、俺は愛想笑いをして看護師を追い返すとソファーに座って片膝を抱えた。PAGE

$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg024)
　もう何時間になるだろう……。R
　ふと時計を見ると、もう朝の６時を過ぎていた。R
　かれこれもう８時間にもなる……。R
　俺はその間、片膝を抱えたまま時を過ごした。PAGE

　……何もやれる事がないのは辛かった。R
　ここで祈っているのも無益ではないと思うのだが、もっと直接的に悠依の役に立ちたかった。PAGE

$bg(000, kuro)

$bg(000, bg024)
　……そして、さらに時間が流れ、とうとう陣痛から１２時間が経過した……。R
　いくら何でも遅すぎる……。R
　出産とは、こんなに時間がかかるものだろうか？R
　悠依はこの半日お腹を痛めて頑張っている筈なのに、俺はここで諾々として時間を過ごしている……。PAGE

　不安が募った……。R
　難産しているのだろうか……元々悠依は体が弱いし、幼くして病院暮らしだから、まだ未発達の体に出産は重すぎたのだろうか……。R
　いや……そんな事はない……長沢先生は大丈夫だって言ってくれた。R
　医者が言ったなら、そうだろうと信じるしかない。R
　きっと……すぐに産まれてくる。R
　内心の不安を無理矢理追い払って、俺は両手を合わせた。PAGE

$bg(000, kuro)
bgm.stop
　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg023)
　……俺は不安が抑えられなくなって、待合室を飛び出して悠依の病室の前に立った。R
　開けてもいいものか……ノブを掴んだが、俺は躊躇した。R
　手が汗ばんでいる……。PAGE

【孝志】「………………」R
　我慢できなくなって、静かにノブを回す……。R
　と……。R
　中から元気な産声が聞こえた……！R
　オギャア、オギャアと元気な声だ！PAGE

$bg(000, bg025)
$char1(000, tuba01)
bgm.play("休息")
【孝志】「悠依っ！」R
　俺が感極まって部屋に入り込もうとするのと、出し抜けにドアが開いたのは同じタイミングだった。R
KOE(001705547,005)【椿】「孝志さん！」R
【孝志】「椿さん！　生まれたんですね！」R
$char1(000, tuba02)
KOE(001705549,005)【椿】「はい……はい！　可愛い女の子ですよ！」R
【孝志】「あ…………」R
　俺はどっと力が抜けて、その場にへたり込んでしまった。R
　椿さんはそんな俺を見て微笑んだ……。PAGE

bgm.stop
$bg(000, kuro)

$bg(000, bg023)
$char1(000, tuba01)
//bgm.play("休息")
KOE(001705554,005)【椿】「赤ちゃんは元気に泣いてますし、悠依もつつがなく出産する事ができました」R
　病室から出てきた椿さんから簡単だが経過を聞かされると、俺は安堵して大きく息を吐いた。PAGE

【孝志】「あぁ……！　良かった……」R
　俺は壁に手をついて立ち上がろうとした。R
　すると……くらくらと眩暈がした。R
$char1(000, tuba06)
KOE(001705560,005)【椿】「大丈夫ですか？　酷い顔をして……まさか一睡もしていないんじゃ？」R
【孝志】「え……ああ、そりゃあ眠れませんよ」PAGE

KOE(001705563,005)【椿】「あら、看護婦さんから休んでおくようにって言われませんでしたか？」R
【孝志】「ええ、言われましたけど、悠依が頑張っているのに俺だけ寝てられませんよ……俺、もう悠依がちゃんと産めるのかって心配で心配で……まさかこんなに時間かかるとは思ってなかったし……」R
$char1(000, tuba01)
KOE(001705565,005)【椿】「それは孝志さんの勉強不足ですね。初めての時はもっと時間かかる人もいるのですよ？」R
【孝志】「ええええ……」R
　椿さんの言葉が想像できなくて、俺は今度こそ腰が引けて壁に背をつけてしまった。R
　それでも子供の顔が見たくて病室に向おうとする。PAGE

【孝志】「もう、入ってもいいですよね？」R
KOE(001705571,005)【椿】「ええ……赤ちゃんに会ってあげて下さい」PAGE

$bg(000, bg025)
　俺はやや危なげな足取りで悠依の病室に入った。R
　中に入ると、途端に赤ちゃんの声が大きく聞こえた。PAGE

//$bg(000, bg005i)
$bg(000, ev414a)//ev414
KOE(001705576,008)【悠依】「…………お兄ちゃん」R
【孝志】「悠依っ……悠依……がんばったなぁ！」R
$bg(000, ev414b)
KOE(001705578,008)【悠依】「……うん、ちゃんと……産まれたよ」R
【孝志】「ああ……ああ！」R
　俺は悠依に強く頷いて、視線を彷徨わせた。R
　俺と悠依の子の顔が見たかったのだ。PAGE

　長沢先生はそんな俺を見て取って、産着に包まれた子供の顔を見せてくれた。R
KOE(001705584,004)【長沢先生】「身長も体重も、健康面も何ら異常は見られません。健康な女の子ですよ」R
【孝志】「あっ……ありがとうございます！」R
　……ああ、俺と、悠依の子だ。R
　感無量だ……もう、何も言う事はない……。PAGE

KOE(001705589,004)【長沢先生】「……抱いてあげて下さい」R
　嬉しくて泣きそうになっていると、先生が子供を俺に預けてきた。R
【孝志】「はい……はいっ」R
　俺は熱に浮かされた声で答えたが、実際に赤ちゃんを抱いた事はない。R
　知識は入れていたが、緊張と興奮で頭が真っ白だ。PAGE

　手を伸ばすがなかなか受け取ろうとしない俺を見て、長沢先生は笑いながら言った。R
KOE(001705596,004)【長沢先生】「ふふっ、頭と首の辺りとお尻の辺りを持って……」R
【孝志】「はっ……はい」R
　先生の説明を受けながら、俺は恐る恐る子供を受け取った。R
　嬉しくて、手の震えは止まらないから、椿さんも先生も冷や冷やしただろう。PAGE

$bg(000, ev414c)
KOE(001705601,008)【悠依】「…………お兄ちゃん」R
　けど悠依が俺を呼んだから、俺は子供をだっこして悠依の目の前に見せた。R
【孝志】「ああ！　悠依、見えるか？　俺たちの子供だぜ！」R
$bg(000, ev414d)
KOE(001705604,008)【悠依】「うん……見える」R
【孝志】「やった……やったよ…………悠依っ……俺達の子供だよ！」R
/*KOE(001705606,008)*/KOE(003700075,008)【悠依】「うん…………」R
　馬鹿みたいに同じ事を繰り返す俺だが、悠依はその度に頷いてくれた。PAGE

$bg(999, bg025)
$char1(000, tuba01)
KOE(001705609,005)【椿】「孝志さん……」R
　子供を抱いた感動で浮かれきっていた俺に椿さんが声を掛けてきた。R
//　そして困った顔をして両手を翳して見せた。R
　そして困った顔をして両手を差し出して見せた。R
　……父親なんだからもう少しいいじゃないかと思っていると、今度は長沢先生が声を掛けてきた。PAGE

$char2(000, tuba01, naga01)
KOE(001705614,004)【長沢先生】「すいません。まだ診断がありますから、お父さんにはもう少し待っててもらいますね」R
【孝志】「あ…………」R
　そっか……俺が、お父さんと呼ばれたのか……。R
　いざそう呼ばれると、俺は少しくすぐったかった。PAGE

KOE(001705619,004)【長沢先生】「悠依ちゃんにも少し休んでもらいますからね」R
【孝志】「…………はい」R
KOE(001705621,005)【椿】「孝志さん……さぁ」R
　また椿さんにも促されて、しぶしぶ子供を椿さんに預けた。R
$char2(000, tuba02, naga02)
　それでも相当渋い顔をしていたのだろうか、椿さんと長沢先生、それに悠依もくすくすと笑い出した。PAGE

$bg(000, ev414c)
　入ったばかりで子供の顔もじっくり見る余裕はなかったが、ここは先生に任せよう。R
　それが悠依のために尽力してくれた長沢先生に対する礼儀だ。R
【孝志】「悠依、それじゃあゆっくりお休み」R
/*KOE(001705628,008)*/KOE(003700076,008)【悠依】「うん……」R
　名残惜しいが、俺は悠依に手を振って病室を出た。PAGE

　疲労の色が濃い悠依だが、赤ちゃんを見る悠依の顔はとても安らかで、そして自信に満ちていた。R
　よくがんばった……悠依はよくがんばってくれた。R
　俺は咄嗟に目頭を抑えた。R
　その指に涙がついていた……。PAGE

$bg(000, kuro)


$bg(000, bg024)
　俺は待合室のソファーで横になった。R
　椿さんからはとりあえず家でよく休むように言われていたのだが、目を覚ましたらすぐにでも二人の顔を見たかったから、俺はここで眠る事にしたのだった。PAGE

　無事出産を終えた悠依だが、安静にしていなければいけないそうだ。R
　その間にも健康診断を行い、産後の肥立ちを調べるのだと言う。R
　一目……本当に一目しか見れなかったが、それでもこれほど幸せな事はなかった。R
　やったな……悠依。PAGE

　……昨日の夜にここに来てからと言うもの、ほぼ丸一日が経過しようとしていた。R
　待合室で身体を休めたが、疲れより期待感の方が強く、きっちり５時間程度で起きだした。PAGE

　看護師さんの好意で診療所の風呂に入らせてもらい、それからは待合室のソファーに腰掛けて、そわそわしながら悠依と子供に会えるのを待っていた。R
　早く会いたくて会いたくて仕方がなかったのだが、悠依の身体を診てくれている先生に待てと言われては不承不承ながらも従うしかなかった。PAGE

　時間はすでに夕方の６時である。R
　改めてソファーに腰を下ろしてから早５時間は経っている。R
　悠依の出産を待っている時間を含めると、丸一日をこの待合室で過ごしたようなものだ。PAGE

　その間に雪乃と茜が入れ替わりでやってきて軽食の差し入れを持ってきてくれた。R
　雪乃は口ではわんわんやかましく言ったが、最後に「おめでとう」と言ってくれた。R
　茜はいつも通りだ。R
　何かにつけ俺を赤面させようと冷やかしてきたから、俺は逆に大いにのろけて茜を閉口させてやった。PAGE

　一人になった時には子供の名前を考えたり、悠依をどう労ってやろうかと色々考えた。R
　それはそれで楽しいもので、時間が経つのも早く感じたものだ。R
　そして７時を過ぎると、看護師さんが俺を呼びに来た。R
　ようやく念願の子供と悠依と、３人の時間を取る事ができるのだ。PAGE


$bg(000, ev413a)//ev413
　……子供を抱っこした悠依の横に座って、俺は子供の顔を見つめた。R
　子供は悠依に抱かれて健やかに眠っている。PAGE

【孝志】「……かなり痛かったんだろ？　よくがんばったな」R
KOE(001705668,008)【悠依】「うん……」R
【孝志】「お前の体の方はどうだ？　大丈夫なのか？」R
;>>出産から半日以上経っているので体調は良くなってます。幸せいっぱいにお願いします。
KOE(001705671,008)【悠依】「うん、先生も大丈夫だって言ってくれたよ」R
　当初はちゃんと産めるかどうかも心配されていたのに、つつがなく終わって本当に良かった。R
【孝志】「そうか……これで俺も一安心だぜ……」R
KOE(001705674,008)【悠依】「んっ、心配かけてごめんね」PAGE

【孝志】「……本当、俺すっげぇ心配したんだぜ？　もしもお前や赤ちゃんの身に何かあったらと思うと気が気じゃなかったぜ」R
KOE(001705677,008)【悠依】「ふふっ……ご心配をおかけしましたっ」R
　悠依も人心地がついて、微笑みを取り戻している。R
　俺もそれにつられて、口元をほころばせた。PAGE

【孝志】「あぁ、この子悠依似だな。目の周りとか、おでことか……ふっくらした頬もお前そっくりだぜ」R
KOE(001705682,008)【悠依】「そう？　私はパパ似だと思うんだけどなぁ……ほら、口元なんかそっくりだよ？」R
【孝志】「そっかぁ？　う～ん、自分じゃ分からんけどなぁ」PAGE

　俺は指を伸ばして、子供の頬をちょこんとつっついた。R
KOE(001705686,008)【悠依】「やだぁ、イタズラしないでよ？」R
【孝志】「イタズラなんてしてねぇよ。俺もちょっと触りたかっただけじゃん……やっと会えた子なんだぜ？」R
KOE(001705688,008)【悠依】「うん……私もずっと楽しみだった」R
　お互いにふふっと笑い合うと、子供が小さく身じろぎした。PAGE

【孝志】「ちょっと抱かせてよ」R
KOE(001705692,008)【悠依】「うん……ちゃんと抱ける？」R
【孝志】「大丈夫だって、産まれたばかりの時にも抱いてみせたろう？」R
　悠依の手から子供を受け取った俺は先生に教わった事を思い出しながら、だが少し危なげな手つきで子供を抱いてみせた。R
【孝志】「……ほら、ちゃんとできた」PAGE

　しかし俺が抱くと、赤ちゃんはうぅ……とむずかった。R
【孝志】「あれれ……」R
KOE(001705699,008)【悠依】「もうっ、パパったら、もっと優しく抱いてあげなきゃダメだよ？」R
【孝志】「ああ……ごめんなーパパだよー」R
　俺は少し揺するようにしてみたが、どうも抱き方が悪いのだろうか、赤ちゃんはむずかるのを止めない。R
KOE(001705702,008)【悠依】「もう……パパ！」R
【孝志】「あ……うぅ……」R
　俺は不承不承赤ちゃんを悠依の手に返した。PAGE

KOE(001705706,008)【悠依】「ほらほらー。泣き止んでー」R
　悠依がだっこすると、その途端にむずかるのを止めるのだから不思議だ。R
　目に見えない絆で母子が繋がっているんだろうな。R
　悠依と椿さんみたいに。PAGE

　そこで俺はふと思い出した事があって、ぽんっと手を打った。R
【孝志】「そうだ、この子の名前いい加減で決めないとだよな」R
KOE(001705713,008)【悠依】「うん、決めてくれたの？」R
　俺は苦笑いした。R
　候補はいくつも考えたのだが、結局一つに絞る事ができなかったのだ。PAGE

【孝志】「……う～ん、それがなぁ、うまいのが思いつかなくって……一応さ、茜が結構いいの考えてくれたぜ？」R
　茜が考えてくれたと言うと、悠依はぱあっと明るい顔になって身を乗り出してきた。R
KOE(001705719,008)【悠依】「へぇ、茜ちゃんが？」R
【孝志】「ああ、悠依の悠に、綺麗の綺で、悠綺っての。お前似で綺麗になるようにってさ」R
KOE(001705721,008)【悠依】「もうっ……茜ちゃんたら……」R
　最後の部分はぱっと出の付け足しだが、言ってから今の悠依はとても綺麗だと思った。PAGE

【孝志】「あいつも最初はすげぇ反対してたもんだけどな……最後は一番の味方になってくれたよ。体育会系の血が流れてるんだろうなぁ、お前の決意が固いって分かった途端に反対論を翻したよ」R
KOE(001705725,008)【悠依】「ふふっ、茜ちゃんらしいね」R
【孝志】「ああ、あいつの実の両親は熱血と闘魂なんじゃないかって思うぜ」R
　それなら、雪乃の場合は嫌味と乱暴で、歩美ちゃんの場合は無口と放心かなぁ……等と愚にもつかない事を考えてしまった。PAGE

【孝志】「そう言えば、なんだかんだで皆最初は反対だったんだよなぁ……」R
KOE(001705730,008)【悠依】「えっ……そうだったの？」R
【孝志】「えっ……ああ、実はそうだったんだ」R
　悠依には心配をかけない事、それを第一に考えていたから悠依の前では笑っていたが、思い返すとよくもまぁここまで来れたもんだと思う。PAGE

　四面楚歌、それがあの当時の俺の状況をよく現す言葉だっただろう。R
　それがいつの間にか皆が分かってくれるようになった。R
　茜だけじゃなくて、雪乃、歩美ちゃんに、親父やお袋も、皆が俺を助けてくれた。R
　最後まで反対していた椿さんだって、何だかんだと言いながら悠依の出産準備を進めていてくれた。PAGE

『二人がちゃんとしてれば、分かってくれるよ、皆。誰だって幸せを願うものよ』R
　それは誰の言葉だっただろうか……そうだ、今日子だ。PAGE

『……幸せってね、自分一人の幸せだけじゃ続かないんだよ。皆誰かの幸せを願って生きてるの。だからね、お兄さんと悠依ちゃん二人の幸せを願ってくれる人もいるんだって事を覚えておいて欲しいの』R
　まったく今日子の言う通りだった。R
　時間はかかったけど、皆で俺達の幸せを願って支えてくれたんだ。PAGE

　それに悠依の妊娠を告げられた日、長沢先生が言ったものだ。R
『こういう事はね、当人の気持ちが重要なの……』R
　最初はそれを医師の逃げ口上の様に捉えていたが、今になってみると身に染みる。R
　強い気持ちを持てと最初に教えてくれたのは長沢先生だった。PAGE

　でも先生にしたってリスクを冒すのは躊躇ったはずだし、今日子だってあの時はまだそんなに仲が良かった訳でもない。R
　雪乃といるから一緒についてくるみたいな感じで知り合っただけの子だった。R
　なのに、先生からも今日子からも優しさを貰って元気付けられていた。PAGE

【孝志】「人って温かいんだよな……」R
KOE(001705756,008)【悠依】「……うん？」R
【孝志】「ああ、いや……何でもない」PAGE

　俺は込み上げてきた涙をそっと隠して悠依に向き直った。R
　色々とあったけれど、それもこれも、みんな悠依がいたからこその経験だっただろう。R
　悠依と一緒にいたいがために頑張りもしたし、悠依との間にこの子ができたからこそ、俺はここまで皆の気持ちを受けとめる事ができたのだと思う。R
　もし悠依がいなくてこの子も生まれなければ、皆が俺のために何かしてくれたとしても、俺はそれが人の好意だという事を理解しないできっとどこかで反発していただろうと思う。PAGE

【孝志】「ありがとう……悠依……」R
/*KOE(001705765,008)*/KOE(003700077,008)【悠依】「えっ……何？」R
【孝志】「お前のおかげで、今俺はすっげぇ幸せだーって事」R
　俺は思わず涙腺が弱くなった目頭を抑えた。R
　この所、涙腺が緩みっぱなしだ。PAGE

　悠依は少し照れたように下を向いていたが、にっこりとした微笑みの中に戸惑いの色を含ませた。R
KOE(001705771,008)【悠依】「そんなの……私だって同じだよ……本当言うとね、私、ずっと恐かった」R
【孝志】「…………うん」PAGE

KOE(001705774,008)【悠依】「子供ができたって聞かされた時はひたすらに嬉しかったから、お母さんから堕ろせって言われた時はただそれに反発しただけなの……」R
　ふとその時の悠依を思い返す。R
　椿さんをじっと見据えて産みたいと言った悠依だけど、内心は穏やかじゃなかったんだ。PAGE

KOE(001705778,008)【悠依】「だから自分が死ぬかも知れないって思い返して、一人で恐くなっちゃった……でもね」R
　悠依は昔を懐かしむように目を細めて、そして閉じた。R
KOE(001705780,008)【悠依】「でも……いつもお兄ちゃんは私を励ましてくれた。大丈夫、大丈夫だよって……」PAGE

　その言い方は、まるで子供の頃の事を思い出しているかのようだった。R
　俺も子供の頃、悠依と遊んだ事を思い出した。R
　ちょこちょこと俺の後ろをついてくるクセに何かあるとすぐ泣き出して……その時の俺の慰める言葉が『大丈夫』だった。R
　当時は気の利いた言葉も言えなかったからただ単にその言葉しか言えなかっただけなのだけど、悠依にとっては重みのある言葉だったのだろう。PAGE

　悠依は閉じた目を開いて、俺を見て笑った。R
　現実に引き戻された俺は、いつもの照れ隠しのように下を向いて頭を掻いた。PAGE

KOE(001705790,008)【悠依】「それに、お兄ちゃんは私の望みをいくつも叶えてくれた。お風呂でワガママ言った私を受け入れてくれた……初めてのキスもしてくれた……ウェディングドレスも着せてくれたし、誓いの言葉も私にくれた……私……とても……嬉しかった……いつもくじけそうな私に、お兄ちゃんは希望をくれたんだよ……！」PAGE

【孝志】「……そんなの、俺だって同じさ……お前と一緒にいたいから、ここまでがんばってこれたし、お前がいてくれたから、希望だって持てたんだ……同じだよ」R
KOE(001705793,008)【悠依】「……うんっ！」PAGE

　俺は体を伸ばして悠依にキスをした。R
　この子が大きくなったら、あまりおおっぴらにキスもできなくなるだろうから、今は思う存分にしておきたかった。R
KOE(001705797,008)【悠依】「……お兄ちゃん」R
【孝志】「ああ……」R
　悠依の腕に抱かれた子供がむずかったので、俺は仕方なく体を離した。PAGE

【孝志】「……そうだ、いい名前があるよ」R
KOE(001705802,008)【悠依】「えっ……？」R
【孝志】「この子のさ、名前……」R
KOE(001705804,008)【悠依】「なぁに？」R
【孝志】「うん、希望の希で『のぞみ』ってのはどう？　この子は俺とお前が望みを持って願ったからこそ無事に産まれてくる事ができたんだ……それに、この子は俺たちの希望でもあるんだから」R
KOE(001705806,008)【悠依】「うん……のぞみ……いい名前だね」R
　俺はのぞみの頬を撫でて言った。PAGE

【孝志】「それでいいかい？」R
KOE(001705810,008)【悠依】「うん……それで決まりだね」R
【孝志】「よし！　命名、のぞみだ！　早速明日にでも役所にいかないとな！」R
　俺は立ち上がってガッツポーズをとった。R
　悠依は俺を見上げて、満面の笑みで言った。R
KOE(001705814,008)【悠依】「今日からよろしくね、のぞみちゃん」R
　悠依はのぞみの頬をつつきながら優しく語りかけた。PAGE

　俺は朗らかな笑みを浮かべる悠依と、健やかに眠るのぞみをに顔を寄せて一緒に笑った。R
　そしてのぞみの事や、これからの三人の暮らしを想って語り始めた。R
　のぞみを抱く悠依は満面の笑みで俺に応えてくれて、話に花が咲いた俺達は、近い未来の想像図を語り、三人で一緒に暮らす事を思い描いて期待に胸を膨らませた。R
　それは何よりも変え難い、幸せな時間だった……。PAGE

　だが――俺達が親子三人で家に帰る事は、結局叶わなかった。PAGE

bgm.stop(500)
$clear(000)


//●暗転


$bg(000, bg101)
bgm.play("悲哀")
　……のぞみの誕生は皆もすごく喜んでくれた。R
　周りから祝福されて、のぞみはいい環境で育つ事ができているが、結果として椿さんには大きな負担をかけている。R
　俺が大学に行っている日中は椿さんがのぞみの面倒を見てくれているが、いくら面倒見のいい椿さんでも赤ん坊の世話だけはそれなり以上に大変だ。R
　さすがに任せっきりと言う訳にはいかないから、夜は俺の部屋に連れてきて一緒に寝る様にしているが、最初の数日はどうしたらいいか分からずに結局椿さんに助けを求めたものである。PAGE

　夜泣きをするから隣にいる雪乃にも迷惑をかけたが、元から子供好きの雪乃はのぞみが泣き出すとこそこそと俺の部屋に来てくれてのぞみをあやしてくれる。R
　素直に助かっているが、俺より雪乃があやした方が泣き止むと言うのはすごく悔しい……。PAGE

　が、まぁ……椿さんも何と言うか、悪い言い方をすれば現金だ。R
　最後の最後まで反対してたクセに、今では初孫が可愛くて可愛くて仕方ないらしい。R
　時には俺にのぞみを渡さないで、そのまま自分が面倒を見てる事もあるくらいだ。R
　そして俺が憮然とした顔をしていると、茜や雪乃がはやしたてる。R
　家族が一人増えたが、初めてこの家に来た頃と何ら変わりのない、賑やかな雰囲気があった。PAGE

　……変わったと言えば一番変わった人もいる。R
　金の話しかしなかった叔父だが、初孫を見る顔のなんとだらしない事か。R
　普段は家の中より事務所にいる事の多かった叔父だが、今は家の中の方が居心地が良さそうだ。R
　椿さんはそんな叔父を見ていると、仕方なさそうに顔をほころばせる。R
　その代わりに、よく販売店に出入りしていた茜の親父さんの姿が見えなくなったが、多分家族が増えたから遠慮しているのだろうか。PAGE

　のぞみが生まれて、この家の雰囲気が変わった。R
　皆に一方ならぬ心配をかけたし、これからまだまだ迷惑をかけてしまうけれど、のぞみが生まれた事を皆が喜んでくれる……のぞみが皆を笑顔にして、そのお返しに元気を与えてくれる。R
　のぞみを……俺と悠依の紡いだ希望が皆を幸せにしている。R
　俺と悠依にとって、こんなに嬉しい事はない……。PAGE

　な……お前もそうだろう……？R
　悠依……。PAGE

bgm.stop(500)
$clear(001)

timewait_key(1000)
$bg(001, ev920a)
timewait_key(3000)

//※中央テロップ「―4年後」3秒止め


$bg(001, kuro)
timewait_key(1000)
bgm.play("朝霜")
KOE(001705859,000)【のぞみ】「パパー！　パパってばー！　もぅ、早く行こうよ～！」R
//※ここだけ黒背景

$bg(000, ev415a)//ev415
【孝志】「ん、ああ……！」R
　おでかけの準備をしたのぞみがリビングルームの戸口に立って俺を睨んでいる。R
　のぞみは小さい頃の悠依にそっくりだ。R
　だが、皆から言わせると俺に似ているらしい。R
　俺より悠依に似た方が可愛くていい子になるのになーとぼやくと、皆に揃って笑われてしまう。PAGE

　…………あれから４年の歳月が過ぎた。R
　大学を卒業した俺はそれなりの就職口にありつく事ができて、それを契機に長年慣れ親しんだ家を出た。R
　今は同じ街の販売店から程近いマンションで、娘と２人で暮らしている。R
　こじんまりとした部屋だが小奇麗な所で、娘と２人で住むには充分すぎる広さだ。PAGE

　椿さんなんかはのぞみを可愛がっていたから、俺が引っ越すと言った時には驚いて引き止めたが、経済的にも自立を果たした以上、叔父夫妻の所に迷惑をかける訳にはいかないと言うのが俺の断り文句だった。R
　しかし男親一人ではさぞかし頼りなく映るのだろう。R
　椿さんはなんだかんだと理由をつけては俺たちの新居に来て、のぞみの世話を手伝ってくれる。PAGE

　今では幼稚園の帰りに迎えに行ってくれて、俺の帰宅まで販売店の方で見てくれている。R
　そして慣れ親しんだ居間で食事をさせてもらって、のぞみと２人で家に帰る。R
　引っ越してもまだ迷惑をかけ続けている訳だが、のぞみを一人にしておけない以上、椿さんの好意はありがたかった。PAGE

　勘当だとのたまった親父も、のぞみが無事産まれて報告しに行った時は小躍りして喜んでくれたし、ちゃんと就職したと聞かされた時は面白い事に勘当息子を家に呼び戻そうとした。R
　いつかはのぞみを連れて戻ろうとも思うが、今はまだまとまった休みに帰るだけに留めている。PAGE

　雪乃もなんだかんだと言って、俺達の所に来てはのぞみの世話を焼いてくれる。R
　さしずめ椿さんが保母さんなら、雪乃はお姉さんと言う感じだ。R
　でも雪乃は当初の目的を達成して保母さんになっているから、のぞみにしたら雪乃が先生で椿さんはもう一人のママと言った所かな。PAGE

　茜は急に医者になると言い出して、猛勉強の末に見事医大に受かった。R
　勉強の方はできたのかどうなのか知らなかったが、あの茜がねぇ、と呟くと、雪乃も意外そうに頷いた。R
　今はこの街を離れているから会っていないが、久しぶりに会ったらどんな女性になっているか楽しみではある……きっと変わってないんだろうけど。PAGE

　歩美ちゃんはファンシーショップの店員さんだ。R
　あの性格で接客業に向くのかと俺のみならず椿さんも心配したものだが、雪乃の言う事によるとよく気が付くし、店の雰囲気にぴったりな店員さんでノープロブレム、だそうだ。R
　歩美ちゃんものぞみにはお姉さんぶりたいのか、よく喋る様になったのは見ていて微笑ましい。PAGE

　皆の支えがあって、のぞみはすくすくと育っている。R
　本当に皆には感謝しなければならない。R
　男手一つでは家の事もなかなか思う様にはならないし、何よりのぞみに寂しい思いをさせずに済んでいる。R
　俺としてものぞみが傍にいて幸せな毎日を送れているが、ふとした時に考えてしまう。R
　この上で、悠依が家にいてくれたら……と。PAGE


　目を上げると、日当たりのいいチェストの上に置いた小さなフォトケースが目に入った。R
　それはのぞみが生まれた時に撮った写真だ。R
　写真の中の悠依は、赤ちゃんののぞみを抱いて優しく微笑んでいる。R
　悠依のおかげで、俺は強く変わる事ができた。R
　そして悠依自身も――。PAGE

$bg(000, ev415b)
KOE(001705909,000)【のぞみ】「パパ！　早く～」R
　俺はのぞみに呼ばれて腰を上げた。R
【孝志】「お待たせ。それじゃ行こうか」R
KOE(001705912,000)【のぞみ】「うんっ！」R
　俺は今にも駆け出して行きそうなのぞみの手を取り歩き出す……。PAGE


//※※※ココでエンドロール

farcall(_endroll, 00, 1)


$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

close
set_mwnd(1)

$bg(000, bg022)
bgm.play("休息")
　……長沢診療所は佇まいを変えず、相変わらず清閑とした雰囲気だ。PAGE

　先を走るのぞみと追いかけっこをしながら、俺達は診療所に入った。PAGE

//※のぞみの喋り言葉はママパパ以外全てひらがなに。

$bg(000, ev416a)//eventcg
KOE(001705928,000)【のぞみ】「ママー！」PAGE

　ノックもそこそこにのぞみドアを開けると、のぞみは俺の脇をすり抜けて病室に駆け込んだ。PAGE

【孝志】「こらこら、走るなよ」PAGE

　のぞみは俺の言葉を無視してごく短い距離を走ると、ベッドの端に腰掛けていた悠依に飛びついた。PAGE

;>>４年後の設定です。口調を少し落ち着いた感じにして下さい。
KOE(001705934,008)【悠依】「ふふっ……のぞみちゃん、いらっしゃい」PAGE

KOE(001705935,000)【のぞみ】「いらっしゃいました～」PAGE

　のぞみはご機嫌で悠依の胸に頭を埋め、悠依は朗らかに笑って娘の頭を撫でた。PAGE

【孝志】「悠依」PAGE

　俺が近づいて行くと、悠依は顔を上げてはにかんだ微笑みを見せる。PAGE

KOE(001705941,008)【悠依】「あなた……いらっしゃい」PAGE

　すっかりお母さんの顔になった悠依だが、俺を見上げる時の顔は昔からずっと変わらない。PAGE

　顔をほころばせて、照れた様にはにかんで……でも俺は、その笑顔を見る度に元気をもらえる。PAGE

　俺の妻でのぞみの母だが、俺達はまだ初々しい恋人同士だ。PAGE

KOE(001705947,000)【のぞみ】「ねぇ、ママ、きいてきいてっ」PAGE

KOE(001705948,008)【悠依】「んっ、なぁに、のぞみちゃん？」PAGE

KOE(001705949,000)【のぞみ】「あのねぇ、のぞみねっ、ひらがなかけるようになったよっ。それにたしざんもできるのっ。それからねぇ……」PAGE

　のぞみは悠依に抱きついたまま話し出す。PAGE

　悠依はまだ診療所暮らしでいつも一緒にいれる訳じゃないから、親子３人でいると大はしゃぎだ。PAGE

KOE(001705953,008)【悠依】「あらあら、のぞみちゃん頑張ってるのね」PAGE

【孝志】「ふふん！　何て言っても俺達の子だからな」PAGE

　のぞみに代わって俺が威張ると、悠依は思わず苦笑いをする。PAGE

KOE(001705956,008)【悠依】「もう……お兄ちゃんたら親馬鹿……」PAGE

【孝志】「む……またお兄ちゃんって言った」PAGE

　悠依は口を片手で押さえると恥ずかしそうに目を泳がせた。PAGE

　ふとした時に『お兄ちゃん』と言ってしまうのがクセになっているが、まぁご愛嬌だ。PAGE

　のぞみはそんな悠依を見て可愛らしく小首を傾げたが、俺達夫婦のやり取りの意味はまだ分からないらしく、すぐに自分の言葉を続けた。PAGE

KOE(001705962,000)【のぞみ】「それからねっ、おゆうぎかいでしらゆきひめやるんだよっ」PAGE

KOE(001705963,008)【悠依】「へぇ～すごいわね。主役じゃない」PAGE

KOE(001705964,000)【のぞみ】「うんっ！　それでね……」PAGE

　はりきって近況を報告していたのぞみだが、そこで口篭もった。PAGE

KOE(001705967,000)【のぞみ】「ママ……みにきてくれる？」PAGE

　子供心にも悠依の状況は分かっているのだろう。PAGE

　自分の晴舞台は見せたいけれど、ママが来れるかどうかはまた別問題だと分かって気を使っているのだ。PAGE

　悠依もそんなのぞみの気持ちを分かっていて、にこっと笑って頭を撫でる。PAGE

【孝志】「ああ、あの話どうなってる？」PAGE

　のぞみの話途中だが、俺はわざと口を挟んだ。PAGE

KOE(001705974,000)【のぞみ】「むぅ～～～……」PAGE

　返答を得られる前に俺が口を挟んだからのぞみは頬を膨らませたが、悠依が口を開くと、ぱぁっと顔を輝かせた。PAGE

KOE(001705977,008)【悠依】「うん……退院、決まったよ」PAGE

KOE(001705978,000)【のぞみ】「ほんとう？　ママ、おうちかえってこれるの？」PAGE

KOE(001705979,008)【悠依】「うん、そうだよ……だからお遊戯会にも行けるね」PAGE

KOE(001705980,000)【のぞみ】「…………やったぁ！」PAGE

　……のぞみが産まれてからも悠依は入院暮らしから抜け出せなかった。PAGE

　だから一日に会える時間も限られているし、俺や椿さんの都合がどうしてもつかない時は連れてってやれなくて会えない日もあった。PAGE

　でもそれが逆に悠依のバネになったのだろう。PAGE

　悠依は自分の病気と向き合って、この４年間一生懸命に頑張っていた。PAGE

　ずっと患っていた病気はまだ治っていないけれど、それでもどうにか退院できる所まで漕ぎ着けた。PAGE

　４年もかかったけれど、長沢先生に言わせれば奇跡に近い回復状況だと言う。PAGE

　それものぞみと一緒にいたいと思って頑張ったからだ……。PAGE

　まだ子供っぽい所があって椿さんの手を煩わせる事もあるけれど、のぞみをお腹に宿してから、悠依は本当に強くなった。PAGE

【孝志】「そっか……ようやくだな」PAGE

KOE(001705992,008)【悠依】「うん……ごめんね、のぞみちゃんには寂しい思いさせちゃったね」PAGE

　悠依はそう言ってのぞみの頭を優しく抱いた。PAGE

KOE(001705994,000)【のぞみ】「ママぁ…………」PAGE

　のぞみも嬉しくって言葉が出ないのだろう、悠依の胸に頭を埋めてじっとしている。PAGE

　俺はふと顔を上げて棚の上を見た。PAGE

　そこには、リビングのチェストの上に飾られたのと同じ写真が飾られている。PAGE

　俺は棚の上のフォトケースを手にとって、悠依とのぞみの前にかざした。PAGE

【孝志】「ようやく３人一緒だな……この写真みたいにさ」PAGE

KOE(001706001,008)【悠依】「うん……そうだね」PAGE

　いよいよだ……この写真と同じ様に、３人で一緒に暮らす事ができる。PAGE

　俺も、悠依も、のぞみも、ずっと願っていた事だ。PAGE

　……俺達はその写真を見て、これから始まる３人の生活を想い頬をほころばせた……。PAGE

KOE(001706007,008)【悠依】「ずっと……一緒だよ……」PAGE

//悠依ルート：ハッピーエンド：クリアフラグ

@クリアフラグ = 1	//このルートにくるためにはこの条件が前提だけれど
@トゥルー(3)  = 1	//エンドリスト

system.debug_write_log(悠依ルートＥＮＤ)
returnmenu