// #SCENE_SCRIPT_ID = 0019 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00
system.debug_write_log(受験失敗)

$bg(000, bg008)
bgm.play("朝霜")
　食事を終えて自室に戻った俺は、いつものように勉強を始めた。R
　毎度毎度変わらない日常の繰り返しだ。R
　受験前なのだから勉強するのが本分なのだが、根がだらしないのだろうか。日がな一日勉強をしていると、さすがにテキストを見るだけで気疲れする。PAGE

　……少し寝るか。R
　できない時はやっても効率が上がらない。R
　繰り返し見てきたテキストも、今の状態ではただの文字列にしか見えない。R
　いくらテキストと睨めっこをしていても頭に入ってこないなら、少し頭を休ませてやった方がいい。R
　そう思って布団に体を投げ出すと、睡魔はすぐにやってきた……。PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008n)
　……半端な時間に寝てしまったせいか、半端な時間に目が醒めてしまった。R
　午前３時……いまいましい事に、雪乃の習慣に慣らされているような時間だ。R
　今日は何故か覚醒と同時にぱっちりと目が醒めてしまったから、おっくうだと思いながらも体を起こした。R
　布団の温もりが恋しいものの、すぐに目覚ましが鳴り響くんだろうなと思うと遅かれ早かれ起き出さないといけなくなる訳だ。PAGE

　布団から出るとちょっとした違和感があった。R
　……そうだ、昨夜は仮眠のつもりで毛布に包まって寝ただけだったのに、今はきちんとかけ布団がかけられていたのだ。R
　誰がかけてくれたのだろう。R
　……雪乃か、椿さんしかいない訳だが……部屋の位置を考えるとやっぱり……。PAGE

$bg(000, ev001a)//?
　こいつだろうな。R
　俺は雪乃の部屋に入って、雪乃の枕元に座った。R
　ついでに持ってきた、棚の上に置いてある目覚ましも雪乃の枕元に置く。R
　そのままぼーっと雪乃の寝顔を眺める。PAGE

　……布団をかけてくれたと思われる雪乃の寝顔を見ていると、何でこいつ、こんなに無防備に寝てるんだろうなーと思う。R
　それだけ俺が男として見られていないという事ではあるが、健康な男子としては思う所もある。R
　幼馴染とは言え、女の子の寝顔を見ていて何も感じない男はいないだろう。PAGE

pcm.play(se22)
『ピピピピピピピピ……！』R
pcm.stop
　出し抜けに目覚ましが鳴ると、ビックリした俺は反射的に止めてしまった。R
　枕元で慣らし続けて起こしてやろうと思ったのにこれでは意味がない。PAGE

　……もう面倒くさい。R
　結局雪乃を起こすには、いつもの手段が手っ取り早い。R
　いつも狸寝入りしてるんじゃないかと思うくらいのタイミングで起きるもんな。R
　いや実際……これやる時は、俺もすごく照れるんだが……。R
　俺は雪乃の寝顔に顔を近づけると、唇と唇を近づける。PAGE

KOE(001900048,003)【雪乃】「……ふっ」R
　唇が触れるかどうかの距離で、雪乃の寝息が漏れた。R
　俺は顔を起こして冷ややかに雪乃を見た。R
【孝志】「おーい、起きたか？」R
【雪乃】「………………」PAGE

　頬を軽くつねってみた。R
KOE(001900055,003)【雪乃】「…………う～ん」R
　目覚ましの音に慣れるように、この手段も早々と慣れてしまったのだろうか。R
　どれだけ神経太いんだか。R
　半分呆れて、俺はもう一度顔を近づけた。R
　唇が触れるギリギリの距離で顔を止める。PAGE

　雪乃の寝顔がドアップで迫る。R
　何か見慣れた感じすらあるのは、俺もこの状況に慣れたせいだろうか。R
KOE(001900063,003)【雪乃】「……………んっ、すぅ……すぅ……」R
　唇に雪乃の寝息がかかると、心臓がドキッと跳ね上がり、俺は息を止めて顔を上げた。R
　俺は今何を考えていたんだろうな……。PAGE

　ふと湧き上がってきた茶目っ気よりも、今度はどうやって雪乃を起こすかが問題だ。R
　たまには正攻法で行くか。R
【孝志】「雪乃ー……雪乃」R
　呼びかけながら、ぺちぺちと頬を叩く。R
【孝志】「雪乃ー……おい雪乃」R
　ぺちぺちぺちぺち。R
【孝志】「雪乃ってばー……おーい」R
　ぺちぺちぺちぺち。R
　何回か繰り返すと、単純ながら効果がある。PAGE

$bg(000, ev001c)//?
　雪乃はうめきながら眉をひそめた。R
KOE(001900078,003)【雪乃】「うう～ん…………」R
【孝志】「起きろっ」R
　ぺちぺちぺちぺち。R
KOE(001900081,003)【雪乃】「痛い…………」R
　呟きながら薄目を開ける雪乃に、俺はにやけ面を作ってやった。PAGE

$bg(000, bg009n)
$char1(000, yuki13bn)
【孝志】「おはよう雪乃」R
　雪乃はぼーっとした顔のまま体を起こして、手を頬に当てた。R
KOE(001900086,003)【雪乃】「……おはよう…………なんか、ほっぺたが痛い」R
　そりゃそうだろう。R
　軽くだけど結構叩いたからな。R
　よし、今度からはこれで起こそう。PAGE

【孝志】「もう目覚ましも鳴ったぞ」R
$char1(000, yuki12bn)
KOE(001900092,003)【雪乃】「うん……う～っ！」R
　雪乃は思いっきりのびをして眠気を振り払っているようだ。R
　俺は雪乃の枕元に座ったままその様子を見ていた。R
　顔が赤いのは叩きすぎたからかな……。R
　雪乃は俺の視線に気づくと、ぷっと顔を背けた。R
　今さらだが、寝起きを男に見られて恥ずかしがっているのか？PAGE

【孝志】「布団かけてくれたの雪乃か？」R
　そう聞くと、雪乃はむくれた顔のまま視線を俺に戻した。R
$char1(000, yuki09bn)
KOE(001900101,003)【雪乃】「そうよ。毛布一枚で寝たら風邪ひいちゃうわよ」R
【孝志】「いやぁ、仮眠のつもりだったんだけどさ」R
　やっぱりと言うか何と言うか、雪乃の優しさがこそばゆくて俺の方が顔を背けてしまった。R
KOE(001900104,003)【雪乃】「昨日の夜勉強してないでしょ。夜の分のノルマ、今日に追加するからね」R
【孝志】「へいへい」R
　寝起きからいきなり毒づかれて、俺は苦笑いするしかなかった。PAGE

【孝志】「まぁ、ともかくそろそろ行かないと遅れるぞ」R
　続く話題でもないから、俺はそう言って立ち上がった。PAGE

$clear(000)

$bg(000, bg008)
　……雪乃を起こした俺は、風呂場に行って熱いシャワーを浴びて、湯冷めしないようにちょっと厚着をして、昨日の夜やるはずだった分のテキストを開いた。R
　睡眠もちゃんと取った午前４時。R
　何故かすごく目が冴えていて脳もよく働いた。PAGE

　夜早めに寝て、早起きした方がいいのだろうか。R
　どうせ３時には起きるハメになるし。R
　どうせこの家に一日いても、一に勉強二に勉強。R
　というか、受験の追い込みと言う名目でこの家にいるのだから、勉強しかやる事がない状況ではある。PAGE

　余裕ができれば娯楽なども開拓できると思うが、今は雪乃の目も光ってるしな。R
　とりあえず調子のいいうちに、さくっと昨日の分のノルマをこなしてしまうとするか。R
　そう思ってテキストに向き直った。PAGE

$bg(000, kuro)


$bg(000, bg101)//ここから日常のカットをどんどんと切り替えるか、そのままか
　……いつもと変わらない一日が今日も始まる。R
　深夜に雪乃を起こして、少し寝直したら茜を交えた朝食で一日のエネルギーを蓄える。R
　そしたら午前中の勉強をして、昼食。R
　悠依の見舞いに行って、午後の分の勉強。R
　やはり茜を交えた夕食。R
　風呂に入って、雪乃にせっつかれながらまた勉強。R
　少しは何か違った事でも起きないかなーと思っても、外に出ないのだから何も起き様がない。PAGE

　所々で息抜きと称してマンガなんか読んじゃう訳だが、ここに来て新しく何か買い揃えている訳でもないから、すぐに飽きて放り出す。R
　外に出ても行く所はせいぜいコンビニだ。R
　そうするとやる事と言えば、やっぱりテキストに向かうくらいしかない……。R
　まぁ、もう入試は間近でもあるから、受験生としては素晴らしい環境なのか？PAGE

　でも雪乃のおかげで勉強癖がついたから、俺が思ってたよりも随分はかどるようになってきている。R
　雪乃や茜に振り回されて、悠依の純粋な応援にちょっと癒されて。R
　こういう時に口うるさいと相場は決まっている叔父さんは仕事人間で、俺に無関心だから殆ど顔を合わせない。R
　生活していて息苦しい事もなく、事は順調に進んでいる。PAGE

$bg(999, bg008)
$char1(000, yuki01)
KOE(001900142,003)【雪乃】「最近調子いいじゃない。これなら大丈夫そうだね」R
　現役学生である雪乃が過去問を引っ張り出して、特に選別してくれた問題を消化して受験に備えていた所、雪乃は俺のやった過去問を見てそう太鼓判を押してくれた。R
　勉強は量もこなしたし自信もついた。R
　これで今回は必勝だぜ！PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。R
　と、思っていたのですが。PAGE

$bg(999, bg007)
$char1(000, yuki12)//★★20?
bgm.play("朝霜")
KOE(001900152,003)【雪乃】「ちょっと……なんであれで落ちるのよ……」R
　合格発表の日、一緒に結果を知った雪乃は俺以上に愕然として呟いた。R
$char2(000, yuki12, aka19)
KOE(001900154,001)【茜】「ええっ！　孝志……落ちちゃったの？」R
　茜も信じられないと言う面持ちだ。R
　色々と茶化されたりいじられたりしたけれど、茜なりに応援してくれていたんだろう。R
$char3(000, yuki12, aka19, ayu15)//sad
KOE(001900157,007)【歩美】「おにいちゃん……元気出して……」R
　歩美ちゃんも俺の服の袖を掴んで言ってくれる。R
【孝志】「………………」R
　俺はまた受験に失敗してしまった……。R
　何でだろう、何が原因だろう。PAGE

$clear(000)

$bg(000, bg008)
　本命の受験に失敗した俺は去就を定めかねていた。R
　滑り止めで受けていた大学には受かっていたものの、俺は一人、荷物を纏めながら考えていた。R
　俺には向いてない道だったんだろう。R
　元々受験なんて、俺の本意じゃなかった。親の敷いたレールに乗っかって安穏とした暮らしをしていた俺にとって、今の暮らしはただの逃げ道だったのだろうかと思うと、滑り止めで受かった大学だって行く気はしなかった。PAGE

　むしろ、さっさと就職する道を選んだ方が良いのかも知れない。R
　就職のアテはないけど、とりあえずは地元に戻って親とよく相談してみよう。R
　気ままに親の世話になりっぱなしだった俺にとっては、受かった大学を自分の判断だけで蹴るのも勝手な話だしな。PAGE

$bg(000, kuro)

$bg(000, bg001)
　しかし本命が滑った事は、居候していた身としては情けないやら申し訳ないやら……何のためにここに来たのか分からない。R
　特に雪乃にはもう顔向けができない。R
　皆が励ましてくれるのがいっそう切ない。R
　だから纏めた荷物を椿さんに送ってくれるように頼むと、皆には挨拶をせずに身一つで家を出た。PAGE

$bg(000, kuro)

$bg(000, bg015)
　……駅のホームで電車を待っていると、何故だか妙に達観した気分になった。R
　これからどうなるかは分からないが、この家で過ごした事はいい思い出になると思う。R
　もう一度自分を信じて、頑張ってみるか……。PAGE


//バッドエンド：受験失敗：クリアフラグはなし

@バッド(3) = 1	//エンドリスト

system.debug_write_log(受験失敗ＥＮＤ)
returnmenu

