// #SCENE_SCRIPT_ID = 0020 （スクリプトＩＤ：この行は削除したり、変更したりしないで下さい）
#Z00

$bg(000, ev430a)
bgm.play("談笑")
【孝志】「……まぁ、てな事が色々あって大変だったんだよ」R
$bg(000, ev430e)
KOE(002000007,002)【今日子】「それは……お疲れ様でしたっ。おにいさんなりにがんばったんですねぇ」R
【孝志】「まぁ、俺なりにな」R
　今日子に苦笑をされた俺は頬を掻いた。PAGE

　……天気の良かった一日の夜である。R
　偶然会った今日子といつものファミレスで何気なく喋っていたのだが、最近の話をして今日子に思いっきり苦笑いされていた所だ。R
　まぁ、俺の話で今日子が苦笑いするなんて、雪乃絡みの事しかないが。PAGE

$bg(000, ev430f)
【孝志】「でもさぁ、雪乃にも困ってるんだよ。朝は起きないし起こさないと怒るし何しても怒るし。こないだなんか無理矢理起こそうとしたら引っ叩かれて変態呼ばわりだぜ？　やってらんねー」R
　今日子は指を組んでその上にあごを乗せ、上目遣いに俺を見つめてきた。R
$bg(000, ev430c)
KOE(002000017,002)【今日子】「……おにいさん、疲れてますねぇ」R
【孝志】「…………そう思う？」R
KOE(002000019,002)【今日子】「うん、そう思う」R
【孝志】「……そうか…………」PAGE

　……雪乃と同じ家に住んでる事を喋って良かったかなーと今になって思い返していると、今日子は口元を緩ませながら器用に俺を睨んできた。R
$bg(000, ev430a)
KOE(002000023,002)【今日子】「……たまってるんじゃないですか？」R
【孝志】「くわっ！　女の子がそういう事言うなっ！」R
　どうやら今日子は俺の話を聞いて変な想像をした様だが、この子は全く歯に衣着せないのだから困る……たまってるんじゃないかと言われるともっと困る。R
　何せこの街に来てからずっと禁欲生活だ……様々な事情から手淫もできない俺は、瑞々しい下半身を持て余しているのだ……自分で言うのも切ないけど。PAGE

【孝志】「でも、確かに疲れてるかも……勉強中眠くて仕方ないんだよなぁ」R
$bg(000, ev430c)
KOE(002000029,002)【今日子】「ありゃー……それは大変」R
【孝志】「大変なんて言ってくれるのは君だけだよ……雪乃なんて　『だらけてんじゃないわよ』　の一言で終わりだぜ？　できない時はどうやってもできないんだよ……」R
$bg(000, ev430e)
KOE(002000031,002)【今日子】「えっ……あはははは……」R
　考えナシにグチったものだから、今日子も反応に困って苦笑いだ。R
　俺が今日子の立場ならこう言うね……甘ったれんな。はい終了。PAGE

【孝志】「いまいちやる気出ないんだよなぁ……何かこう、やり残してる事があってそっちに気が行ってるって言うか、何かもう一味足りないってゆーか」R
$bg(000, ev430b)
KOE(002000036,002)【今日子】「ふーん……だから勉強できないんですか？」R
【孝志】「そう、うまく言えないけど、何か心の中でモヤモヤとしたものがあるんだよ」R
　そうだ、何か一つやり残してる事がありそうな感覚……例えて言うならワールドカップの結果が分からないうちは勉強できない……みたいな、そんな焦燥感。R
KOE(002000039,002)【今日子】「うーん……その気持ちは何となく分かりますけど……やっぱりだらけてるだけじゃないんですか？」R
　最初からそう言いたかったんだろうなぁ……。PAGE

　傍から見たらそう見えるかも知れないが、俺には存外重要な事だと思う。R
【孝志】「いや、何か重要な事なんだ……これをしないと他の事が手につかないってあるだろう？」R
KOE(002000044,002)【今日子】「んー……まぁ、私も見たいドラマがあったら勉強そっちのけになりますけどね」R
【孝志】「そうッ！　そんな感じ……それが何かハッキリ分からないんだけど、ずーっとそんな感覚があるんだ」R
　思わず握り拳を作って熱く言う俺を見て、今日子は唇に手を当てて何やら考える素振りをした。PAGE

KOE(002000048,002)【今日子】「そういうのって多分気のせいだと思うんですけど……でも眠くて仕方がないなら、特製の眠気覚ましドリンクあげましょっか？」R
【孝志】「お、そんな物持ってるんだ？」R
　眠気覚ましとはありがたい。しかし偶然会っただけなのに、よくそんな都合のいい物が出て来るな。R
KOE(002000051,002)【今日子】「まぁ勉強する時の気付け薬代わりにはなると思うんですけど……ちょっと待って下さいね……」R
　今日子はバッグを引き寄せて膝の上に置くと、中身をごそごそと漁り始めた。R
　そしてバッグの中から一つの小ビンを取り出し、俺の前に差し出した。PAGE

KOE(002000055,002)【今日子】「はいコレ、魔法のおクスリ２です」R
【孝志】「２なのか……１もあるのか？」R
$bg(000, ev430d)
KOE(002000057,002)【今日子】「それはヒミツです♪」R
　俺が訝ると、今日子は人差し指を唇に当ててウィンクして見せた。R
　コミカルな仕草だけど、今日子がやると何か意味深だな……。PAGE

【孝志】「ありがとう……でもこれ、ラベルも何も貼ってないんだな」R
　今日子がくれた小ビンはラベルもなければキャップにメーカーの表示もない。R
　キャップのセキュリティーリングは元からないようだからビン自体は市販のもので、今日子がこれに移し変えたのかな？R
　ビンを持ち上げてあちこち眺めていると今日子は少しだけ目を丸くしたが、すぐにいつもの笑顔になった。PAGE

KOE(002000066,002)【今日子】「だから特製なんですよっ。でも原液ですから、少し薄めて飲んで下さいね」R
【孝志】「ふーん……水で薄めて飲むって珍しいな……どこで売ってるの？」R
　物珍しさから興味が湧いたが、今日子はまたまた人差し指を唇に当て、今度は悪戯っぽく囁いた。R
KOE(002000069,002)【今日子】「それも、ヒミツですっ……」R
【孝志】「………………」R
　秘密ねぇ……今日子が言うと何だかうさんくさいけど、好意でもらった手前、無闇に疑うのも悪いな。R
【孝志】「ありがとう。じゃあ試してみるよ」PAGE

　……小ビンをポケットに入れた俺は、そろそろ潮時だと思って立ち上がった。R
【孝志】「さて、キリがいいし、俺はそろそろ帰るよ」R
$bg(000, ev430d)
KOE(002000076,002)【今日子】「は～い、お疲れ様でしたぁ。私はちょっと用があるんで、ここで失礼しますね」R
【孝志】「うん、それじゃあまたな」R
$bg(000, bg018)
　ここは今日子のバイト先だったから、店の中に用があるんだろう。R
　そう思った俺は、テーブルの上の伝票を持ってレジに向かった。PAGE

　……会計を済ませてふと振り返ると、今日子はその場でちょこっと上げた手をふりふり振っていた。PAGE

　………………。R
KOE(002000084,002)【今日子】（渡すの間違えちゃったけど、まぁ……面白そうだからいっか！）PAGE


bgm.stop(500)
$clear(000)


$bg(000, bg007)
bgm.play("朝霜")
　俺は家に帰ると、一直線に台所へ向かった。R
　この眠気覚ましドリンクがどれだけの効くのか分からないけど、今すぐ使うのはもったいない気がする。R
　また深夜には起こされるハメになるだろうし、下手に飲むと最悪明日の夜まで眠れないかも知れない。R
　だったら、ここぞと言う時を考えて飲んだ方がいいだろう。PAGE

　そう思って冷蔵庫にしまおうとすると、中には同じ小ビンが置いてあった。R
　ただしそちらには、手書きで『くろみつ』と書かれたシールが貼ってある。R
　この字は椿さんが書いたのかな。R
　……とすると、やはりこういう小ビンは市販されてるのか……どうでもいい事だが、知らない事を知ると、ちょっと得した気分になった。PAGE

　俺はくろみつの反対側に眠気覚ましを置いた。R
　同じビンだけどこっちは何も貼ってないし、分かり易いから間違えられはしないだろうな。PAGE

　……よし、そろそろ部屋に戻ろう。R
　明日の昼か夕方にでも使ってみよう。R
　中身は今日子の特製だから、きっと凄い効果があるんだろう……きっと。R
　冷蔵庫に眠気覚ましを保管した俺は、台所を出て部屋に戻った。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008n)
bgm.play("朝霜", 3000)
pcm.play(se22)
　ピピピピピピピピピピピピピピピピピ……！PAGE

　ぐぅ……お決まりの目覚ましだ。R
　深夜にいつも通りの高音で目を覚ました俺は、のろのろと布団から抜け出した。R
　無視を決め込んでいてもしょうがないし、変に意地を張っていても俺が苛つくだけだ。R
　寒さは覚悟して雪乃を起こして寝なおした方がマシだ……それが最近の、雪乃に対しての教訓だ。R
　教訓と言うか、諦めの境地と言うか……。PAGE

$bg(000, bg009nx)
　とりあえず身体を起こして雪乃の部屋に入る。R
$char1(000, yuki13bn)
pcm.stop
　今日も雪乃の睡魔を追い出す戦いが始まるのかと思いつつ襖を開けると、間近に寝ぼけた雪乃の顔があった。R
　珍しく自分で起きたらしく、目覚ましを止めようとしている所に鉢合わせたらしい。PAGE

$char1(000, yuki20bn)
KOE(002000121,003)【雪乃】「ひゃああああああああっ！」R
　俺と目が合うと、雪乃は一気にぱっちり瞼を開いて仰け反って、そのままの勢いで尻餅をついてしまう。R
　寝起きは悪くても、驚いて完全に覚醒した雪乃は腰を床につけたまま俺を睨み付けてくる。R
$char1(000, yuki11bn)
KOE(002000124,003)【雪乃】「何で勝手に入ってくるのよ！」R
【孝志】「いまさら何言ってんだお前……お前が起きないから、いつも起こしに来てやってんだろ？」R
　俺は眠い瞼をこすって言い返してやった。PAGE

$char1(000, yuki17bn)
KOE(002000128,003)【雪乃】「う……まぁ、そりゃそうだけど……」R
　驚いて急に怒り出したが、頭はまだ寝ぼけているらしい。R
【孝志】「起きたならしゃっきりしろよ。これから仕事だろ？」R
KOE(002000131,003)【雪乃】「うぅ……うん」R
【孝志】「じゃあな、起きたなら俺は寝なおすぜ」PAGE

$bg(000, bg008n)
　何も言い返せなくて言葉を詰まらせる雪乃を見て、俺は心持ち溜め息を吐いて部屋に戻った。R
　起こしに来るのはいつもの事ながら、雪乃が起きていて即逆ギレと言うパターンは珍しい。R
　それからすぐ大人しくなるんだから、なかなか憎めないヤツだ。PAGE

　……雪乃が起きたのを確認して部屋に戻った俺は、さっそく布団に潜り込んだ。R
　だが一度起きてしまったために何となく眠れなくなってしまって、布団の中で少しごろごろしていた。R
　ごろごろしていても眠気が微妙な所で去ってしまうから、テキストを開いて読み始めた。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg007)
bgm.play("朝霜")
【孝志】「おはようございます……」R
$char1(000, aka17)
KOE(002000147,001)【茜】「おはよー。孝志眠たそうだなぁ」R
　朝食の時間直前に跳ね起きた俺が最低限の身だしなみを整えて居間に入ると、いきなり茜が呆れた顔をして言って来た。PAGE

$char1(000, aka02)
KOE(002000150,001)【茜】「朝だぞー。しゃっきりしろよ！」R
　うぅ……俺が雪乃に言ったセリフをそっくりそのまま茜に返されてしまった。R
【孝志】「いや……一度起きたら眠れなくなったから勉強してたんだよ……」R
$char1(000, aka06)
KOE(002000153,001)【茜】「そうなの？　無理すると効率上がらないぞ？」R
　言い訳がましく弁解すると、茜は俺を心配してくれる表情をした。R
　いつもならかさにかかって責めてくるヤツなのに、何だか今日は珍しいな。PAGE

$char1(000, ayu05)
KOE(002000157,007)【歩美】「…………おにいちゃん、おはようございます」R
【孝志】「ああ……歩美ちゃん、おはよう」R
　ビックリして慌てて返事を返すと、歩美ちゃんが俺を見てにっこり笑っていた。R
　なかなか見られない歩美ちゃんの微笑みだ……別におかしい事じゃないけど、やっぱり珍しいな。PAGE

$char0(000)
　うーん……今朝は珍しい事ばっかりだな。R
　でも悪い事じゃないし、そんな特に気にする事でもないか。R
　そう思い直して自分の席に着くと、台所から椿さんが顔を覗かせた。PAGE

$char1(000, tuba01)
KOE(002000166,005)【椿】「あっ、おはようございます。孝志さん」R
【孝志】「おはようございます、椿さん」R
　椿さんはいつものたおやかな笑みを浮かべて声をかけてくる。R
KOE(002000169,005)【椿】「うふふ……すぐにお食事にしますからね」R
　椿さんはいつも物腰を変えない人だから珍しい事もないだろうと思っていたが、ある意味珍しい事はまたすぐに起きた。PAGE

【孝志】「……珍しいですね」R
KOE(002000173,005)【椿】「そうですか？　こういうのもたまにはいいんじゃないかと思いまして」R
　今日の朝食は、一つの皿に彩りよく盛られたサラダにスクランブルエッグにベーコンとソーセージ、それにクルトンが入ったコーンスープと、主食は何とこんがり焼かれたトーストだ。R
　普通の朝食なら珍しくも何ともないのだが、この家でパンが出るのは珍しい。R
　確か家長の叔父が朝は白米と決めていると聞いた事があるが……まぁ叔父に白米を用意すればいいだけの事か。PAGE

　今朝は珍しいパンで、しかもおかずは見栄えがいい。R
　いかにも女の子好きな感じのする朝食だから、雪乃や茜、歩美ちゃんもそれぞれに目を輝かせている。PAGE

$bg(000, ev003a)
bgm.play("談笑")
KOE(002000181,005)【椿】「それじゃあいただきましょうか」R
KOE(002000182,001)【茜】「はーい！　いただきまーす！」R
　……いつもの掛け声で朝食が始まると、その後はいつも通りだった。R
　食べながら雪乃と茜が話し始めて、歩美ちゃんはそれを聞きながらもくもくと食べているが、たまにうんうんと可愛らしく相槌を打つ。R
　椿さんはその様子を眺めて微笑んでいる。R
　何気ない日常に俺も顔をほころばせ、いつもとちょっと違う朝食を楽しんだ。PAGE

　だが、パンだとすぐに食べ終わってしまう。R
　若干の物足りなさを感じつつ残ったスープを飲み干すと、茜が一人でさっさと完食した俺に気づいた。PAGE

KOE(002000191,001)【茜】「あれ、孝志もう食べ終わっちゃったの？」R
【孝志】「ん……ああ、パンは食べやすいからな」R
　周りを見渡すと、皆はまだ半分以上残っている。R
　椿さんや雪乃はゆっくり食べるからいつもの事だし、歩美ちゃんはもくもくと食べてても一度に口に運ぶ量が極端に少ないからいつも一番最後だ。R
　ぱくぱく食べる茜も、もっぱら食べるより喋る事に口を使っているからまだ皿の上に料理を残している。PAGE

　本来ガツガツ食べる俺は、この家に来てから皆に合わせて少しゆっくり目に食べていた。R
　そうしないと食後に手持ち無沙汰になってしまうと言う現実的な理由があったからだが、今日はついガツガツと食べ終わってしまった。PAGE

　でも女性ばかりのこの食卓で、雪乃と茜が喋り出すと男の俺に口を挟む機会はあまりない。R
　話を振られればいくらでも喋るが、今朝は雪乃と茜は俺の分からない話で盛り上がっている。R
　歩美ちゃんはぽーっとしながらその話に耳を傾けているし、本当に手持ち無沙汰だ。PAGE

KOE(002000204,005)【椿】「食後のコーヒーでも淹れましょうか？」R
　ただ一人、椿さんが所在なげにしている俺を認めて気づかってくれる。R
【孝志】「ええ……あ、いえ、やっぱりいいです」R
　本当によく気が利く人で助かるが、椿さん自身がまだ食べ終わってないからわざわざ手を煩わせるのも気が引けた。R
　話を振られる気配もないし、今朝はさっさと撤退してしまおう。PAGE

【孝志】「今日は先に部屋に戻りますね……朝のうちに勉強進めちゃいますから」R
KOE(002000211,005)【椿】「あら、そうですか……？」R
　俺が先に戻ると言うと、椿さんは頬に手を当てて少し申し訳なさそうな感じで微笑んだ。R
　いつもは皆が食事を終えて学校に行くのを見送りながらお茶を啜っているのが常だから、やっぱり俺が手持ち無沙汰なのを気づかってくれているのだろう。PAGE

【孝志】「……それじゃあお先に失礼します」R
KOE(002000216,005)【椿】「はい、お勉強頑張って下さいね」R
　椿さんは手をちょっと上げて俺を励ましてくれた。R
　……一方、雪乃や茜は自分達の話に夢中で俺に気づいてもいない。R
　もうちょっと椿さんの気づかいを見習えお前ら。PAGE

bgm.stop(500)
$clear(000)

$bg(000, bg008)
bgm.play("朝霜")
　……椿さんに見送られて部屋に戻った俺は、さっそくテーブルの前に座りテキストを広げた。R
　先に戻る理由に勉強すると言い出したから有言実行しようと、そう言う訳だが、眠気覚ましもあるし、ちょっと頑張ってみようかと言う気になっていたのだ……新しいアイテムがあると、ちょっと心持ちも違う。R
　深夜に一度目を覚ましてしばらく起きていたが、午前中は一番集中できる時間だ。R
　それで眠くなったら、いよいよ今日子に貰った眠気覚ましの出番だな。PAGE

$bg(000, kuro)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
　……割といい調子でペンを走らせていると、不意にドアがノックされた。R
【孝志】「はいー」R
　テキストに目を落としたまま返事をするが、ドアが開いたのにつられて顔を上げる――。R
$char1(000, tuba01)
　と、そこにはいつものたおやかな微笑みを浮かべた椿さんが立っていた。PAGE

KOE(002000235,005)【椿】「お疲れ様です。ケーキを作ってみたんですが、いかがですか？」R
【孝志】「あっ……ありがとうございます」R
　ふと気付けば１０時だ。息抜きをするのはちょうどいい時間だ。R
　それに今朝はちょっと物足りなかったから、好意に甘えてしまおうと思ってペンを置いた。R
　何より椿さんの手作りケーキなら是非もない。PAGE

KOE(002000241,005)【椿】「居間で食べますか？　それともこちらにお持ちしましょうか？」R
　わざわざ部屋に持ってきてもらうのも申し訳ない。R
【孝志】「居間に行きますよ」R
$char1(000, tuba02)
　そう言って立ち上がりかけると、椿さんはやんわりと微笑んだ。PAGE

KOE(002000246,005)【椿】「じゃあコーヒーを淹れておきますから、もう少ししたら来て下さいね」R
【孝志】「え……はい」R
　コーヒーを淹れる程度なら一緒に居間に行ってもいいんじゃないのか？R
　ちょっとした違和感を感じたが、まだお湯を沸かしてなかったんだろう。R
　ケーキと一緒に熱々のコーヒーを出したいと言う椿さんの気遣いだと思って腰を落とす。PAGE

KOE(002000252,005)【椿】「それでは用意しておきますね」R
【孝志】「はい、分かりました」R
$char0(000)
　それで椿さんはドアを閉めた。R
　もう少ししたらと言うなら素直に従おう。R
　それにまだ集中力が持続しているから、後２、３問解いて行こうか。PAGE

$bg(000, kuro)
$bg(000, bg008)
　……問題を解いてすぐに行く予定だったのだが、目をつけたのが意外に難問で、考えているうちに５分が過ぎてしまった。R
　これは少し糖分を入れて、脳を活性化させた方がいいらしい。R
　難問を放り出した俺は立ち上がって背伸びをすると、気分を入れ換えるために居間に向かった。PAGE

$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg007)
　居間に入ると、テーブルの上にケーキが一つ置いてあったが椿さんの姿が見えない。R
【孝志】「椿さんー、お待たせしましたーっ」R
KOE(002000268,005)【椿】「はーい。すぐにお持ちしますから、先に食べていて下さい」R
　台所へ向かって声を掛けると、椿さんの朗らかな声が返ってきた。R
　何やら機嫌が良さそうだ。PAGE

　でも、まだコーヒー淹れてる途中なのか。R
　ひょっとしたら、意外に本格的なコーヒーを準備してくれているのだろうか。R
　手作りのケーキを作るくらいだから、きっと今日はご機嫌なんだろうな。PAGE

　テーブルの上に目を落とすと、用意されていたのは割とプレーンなシフォンケーキで、ふわふわの生地の上にとろとろの黒蜜ときな粉がかけられていて実に美味しそうだ。R
　焼きたてシフォンケーキの芳しい香りが鼻腔をくすぐると、途端に食欲が湧いてきた……。R
　椿さんのお言葉に甘えて、先に食べてしまおう。PAGE

【孝志】「それじゃあ、いただきまーす！」R
　椿さんに聞こえるように、台所へ届くくらいの声を上げて言うとフォークを手に取った。PAGE

　わくわくしながらフォークでケーキの端を一口サイズに切り離し、黒蜜をすくってその欠片に塗る。R
　改めて欠片にフォークを刺すと、黒蜜の甘い部分が舌に乗るようにフォークを回して口に運んだ。R
　甘い香りが口の中にふんわりと……。PAGE

【孝志】「………………」R
　……甘くない。R
　予想は完璧に外れ、意外すぎる食感が口の中に広がった。R
　ケーキの甘さはあるものの、それよりもちょっと苦い感じが舌を刺激した。R
　一応欠片は飲み込んだが、どうにもしっくり来ない。R
　おかしいな……俺の舌が変なのかなぁ……。R
　黒蜜をフォークに付けて舐めてみたその時、コーヒーをトレイに載せた台所から椿さんが出てきた。PAGE

;>>ここからストーリーが滅茶苦茶になりますが、序盤はあえて普通の喋り方でお願いします。
//★★★以下、裸エプロン？
//$char1(000, tuba01e)
KOE(002000296,005)【椿】「お待たせしました……」R
【孝志】「ぶふおっ！」R
　俺は思わず吹きだした。PAGE

//$char1(000, tuba06e)
$bg(000, ev801k)
KOE(002000300,005)【椿】「あらあら、どうしたんですか？」R
【孝志】「っ……げほげほっ……ど、どうしたって、その……」R
　……椿さんはいつもと何にも変わらずにこにこしているのだが、おかしいのは服装だ。布地面積だ。R
　エプロンはつけている……それはいい。それはいいんだけど、首から胸、腋から腕っ！　当然服で隠されている肌がどうして丸出しなんですか……。R
　これが巷間に伝わる奥さん最強の必殺技……裸エプロンですか！PAGE


　俺はむせながらも２０秒くらいは凝視していただろうか……だが、慌てて横へ視線を逸らす。R
　その間、俺の反応を訝しがって表情をしかめていた椿さんだが、ふと思い出した様に呟いてくるっと後ろを向いた。R
$bg(000, bg007)
KOE(002000309,005)【椿】「あっ……お砂糖、忘れてしまいました……」R
【孝志】「……ブッ！」R
　椿さんが後ろを向いて台所に入って行くと、ぷりぷりとしたお尻が揺れるのが見えてしまった。PAGE

//$char0(000)
　……ちょっと待て。ちょっと落ち着け……なぁ俺。R
　今見えたものは何だ？　椿さんのお尻か？R
　いやそれ以前に、一目見て突っ込み所はあっただろう……普段ハイネックで隠された首筋から胸元、なだらかな肩と腕……椿さん、どうしてエプロン一枚なんですか……。PAGE

//$char1(000, tuba01e)
$bg(000, ev801k)
KOE(002000317,005)【椿】「ごめんなさい、お待たせしました」R
　一気に頭に血が上って訳が分からなくなっていると、椿さんはやっぱりいつもと何も変わらない表情と態度で戻ってきた。R
【孝志】「はぁ……アリガトウゴザイマス」R
　見ちゃいけない、見ちゃいけないと思い、視線を逸らしつつお礼を言うと、俺の横にちょこんと座った椿さんはトレイをテーブルに置いて俺を見返した。PAGE

//$char1(000, tuba08e)
KOE(002000322,005)【椿】「……どうしたんですか？　変な孝志さんですねぇ……うふふっ」R
　……椿さんはころころと笑う。R
　その仕草は俺をからかっている様ではあるが、同時に何気なく無邪気に笑っているかに見えた。PAGE

【孝志】「あ……いえ……あの、椿さん……その格好……どうしたんですか？」R
　どうにか口を利く事ができたものの、思いっきりしどろもどろになってしまう。R
//$char1(000, tuba06e)
KOE(002000328,005)【椿】「何かおかしいですか……？」R
　俺が慌てていると、椿さんは恥じらいを含んだ顔でちょっとエプロンの端を指で持ち上げた。R
【孝志】「………………ッ！」R
　……気まずそうに横目で見ていたが、隙間からちらっと覗いた乳首が見えてしまった。PAGE

　やばい……何がやばいって俺の股間がすでにやばい。ズボンの中でのっぴきならならない感じになってしまっている。R
　俺はさりげなく手を下ろして股間を隠した。R
　幸いにも椿さんは俺の横に座っているから、少し腰をずらして腕を下ろせば簡単に隠す事ができた……だが、それだけで俺は動けなくなってしまった。PAGE

//$char1(000, tuba08e)
KOE(002000337,005)【椿】「うふふっ、おかしいですねぇ……もじもじしちゃって何か隠し事でもあるみたいですね」R
【孝志】「いえっ！　そんな事ないですっ！」R
　勢いよく言った俺だが、股間は治まる気配を見せる所かどんどん膨張してくる。R
　隣に座っている椿さんの、ケーキより甘い香りが鼻につくと、肩から背筋までが粟立ってきた。PAGE

//$char1(000, tuba06e)
KOE(002000342,005)【椿】「あら、ケーキ食べないんですか？」R
　……興奮と羞恥で身が固まってしまい、椿さんの動きを見る事ができなかったが、気がつくと椿さんはフォークを持ってケーキを切り分けていた。R
　端から２回、３回と切り離し、中央部の蜜がたっぷりかかった所まで切り離すと、そこをフォークで刺して腕を持ち上げる……。PAGE

//$char1(000, tuba02e)
KOE(002000346,005)【椿】「今日のは自信作なんですよっ……はい、あーん♪」R
　はい、あーん♪　だなんて甘い声で言われたらたまらなくなってしまうが……今日の椿さんはちょっとおかしいですよ。R
　それに、腋が上がり柔らかいふくらみが再び見えそうになっている……。R
【孝志】「あはっ、ありがとうございます……」R
　俺は苦笑いして、そのまま固まった。PAGE

//$char1(000, tuba06e)
KOE(002000352,005)【椿】「どうしたんですか？　ひょっとして、お口に合わなかったかしら……」R
　口を開けずにビクビクしていると、椿さんは凄く申し訳なさそうにしょんぼりした。R
　まるで叱られた子犬が「きゅーん」と鳴く様に力なく項垂れるものだから、俺は必死で言葉を探した。R
【孝志】「いえっ、椿さんの料理は美味しいですっ！　俺大好きですっ！」R
　よしっ、我ながら無難かつ、この場を誤魔化すのにいいセリフだ。PAGE

//$char1(000, tuba02e)
KOE(002000358,005)【椿】「じゃあはい、あーん♪」R
　……椿さんはけろっとしてフォークを持ち上げる。R
　甘い声だが、落ち着いた雰囲気が同居している所がやっぱり椿さんだなぁと思わせる。R
　その椿さんにあーんなんてされて断れるだろうか…………無理。俺には無理だ。PAGE

【孝志】「あーん…………」R
　仕方なくと言うか不承不承と言うかドキドキワクワクしながらそれでいて恥ずかしさでいっぱいになりながら口を開けると、椿さんがケーキを俺の口の中に運んでくれる。R
　誰に見られている訳でもないのに……あーんしてもらうのがすっごくこっ恥ずかしい。PAGE

【孝志】「んぐんぐ……うぅ……」R
　口の中に広がった味は、生地はほんのり甘いものの後味が苦い……。R
　ひょっとすると、これ黒蜜じゃないんじゃないかと思い至ったのはこの時だ。R
　冷蔵庫に黒蜜と同じ小ビンを入れたけど……まさかアレか？R
　今日子は俺に何を渡したんだっ！PAGE

//$char1(000, tuba08e)
KOE(002000373,005)【椿】「うふふっ……美味しいですか？」R
【孝志】「はひ……とても美味しいです……」R
　椿さんがとてもにこやかに笑うものだから、俺は一旦思考を止めて当然の様にそう答えた。R
　すると今度は椿さんはトレイの上のコーヒーを手に取って俺の口の前に運んできた。PAGE

// =========================================================
// ここからシーン鑑賞
#z10
// シーン鑑賞の場合の素材準備
if(@回想中 == 1){
//$bg(000, bg007)
//$char1(000, tuba08e)
bgm.play("朝霜")
}
// =========================================================

$bg(000, ev801l)
KOE(002000378,005)【椿】「コーヒーもおいしいですよ。はい、どうぞっ♪」R
　…………どうぞと言われても困る。R
【孝志】「あっ、アリガトウゴザイマス……」R
　右手で股間を隠しながら左手でカップを受け取ろうとすると、椿さんはムッとした顔で俺を睨んできた。PAGE

;>>椿さんがここから徐々に壊れます（笑）口調に甘さをプラスしていって下さい。
KOE(002000384,005)【椿】「飲ませてあげますから遠慮しないで下さいっ、そんな他人行儀なの、孝志さんらしくありませんっ」R
　いやいやいやいや……そんな他人行儀がどうこうとかそういうレベルの話じゃないですよ。R
　それより何より、椿さんが殊更にこんな事をやり始めたのは何でだ？R
KOE(002000387,005)【椿】「どうぞ、美味しいコーヒーですよっ」R
【孝志】「いえいえ、コーヒーくらい自分で飲みますから……」R
　俺は必死で苦笑いしながら差し出されるカップから顔を背けた。PAGE

//$char1(000, tuba21e)
$bg(000, ev801n)
KOE(002000391,005)【椿】「……やっぱり、お口に合わなかったんですね……」R
　状況をじっくり考える余裕もなくやんわりと断り続けていると、椿さんはまた肩を落としてしまう。R
　ああ……椿さんのキャラが若干乖離している。R
　恥ずかしさと興奮と困惑が入り混じってワケが分からなくなってしまう。R
　しかし椿さんが気落ちするくらいならば素直に従った方がマシだ。R
　でも、さりげなくカップを受け取ろう。PAGE

【孝志】「ああ……じゃあ、いただきますね」R
//$char1(000, tuba02e)
$bg(000, ev801k)
/*KOE(002000399,005)*/KOE(003700081,005)【椿】「はいっ！」R
　嬉しそうに返事をした椿さんがカップを持ち上げる。R
　今だ……ここでさりげなくカップを奪おうとして俺も手を伸ばす。R
　……だが指がカップに当たると、予想以上の熱さに指先の神経がびっくりして悲鳴を上げる。PAGE

【孝志】「…………っ！」R
//$char1(000, tuba19e)
$bg(000, ev801l)
KOE(002000405,005)【椿】「あっ、大丈夫ですか！」R
　瞬間的に顔を歪めた俺を見て椿さんは心配そうに声を上げた……が、アドレナリンが分泌して視界がゆっくりになった俺は見てしまった。R
　椿さんの手がさりげなく翻り、コーヒーカップをわざと傾ける所を……。PAGE

【孝志】「熱ッ――！」R
　次の瞬間、腰周りに灼熱感があった。R
$bg(000, ev801n)
KOE(002000411,005)【椿】「ああっ！　ごめんなさい！　私、びっくりしてしまって……本当にごめんなさいっ！」R
　……ここまで何を考えるまでもなく状況に流されてしまっていたが、椿さんが上半身を傾けて俺のズボンに手を掛けると急に我に返った。PAGE

【孝志】「うわあっ！　椿さん、何してるんですかっ！」R
KOE(002000415,005)【椿】「だって、早く脱がないと火傷しちゃいますよっ！」R
　言ってる事はもっともだが、膨張した股間を見られるのはまずいっ！R
　そう思って必死で腰をずらして距離を取ろうとしたが、椿さんの手は意志を持って伸びていて、当然の様にズボンの上から股間に触れる。PAGE

//$char1(000, tuba06e)
$bg(000, ev801k)
KOE(002000419,005)【椿】「あら……これはどうしたんですか？」R
【孝志】「…………熱膨張です」R
　俺はさりげなーく誤魔化そうとしたが、ズボンの上から股間を撫でられてますます息子がいきり立ってくる。R
　恥ずかしさに口元をわななかせていると、椿さんは俺を見上げてにこっと笑った。PAGE

//$char1(000, tuba01e)
KOE(002000424,005)【椿】「んふ…ひょっとしたら……私を見て、こんなにしちゃったんですか？」R
【孝志】「………………」R
　上目遣いで悪戯っぽく言っている椿さんは故意に俺を煽ってくる……。R
　それ以上に恐ろしいのは、わざとやっていると分からせながらも持ち前の雰囲気を崩さず俺を翻弄する椿さんの演技力か？R
　すっかり手玉に取られて唖然としているうちに、椿さんはベルトを外し、チャックを下ろして前を開くと、強引にズボンを引き下ろした。PAGE

//●フェラ絵、咥えとしごき

close
set_mwnd(1)


$bg(000, ev800a)
bgm.play("愛情")
【孝志】「うわああっ！」PAGE

　テントを張っていたトランクスが引っ張り下ろされると、ギンギンになってしまっていたペニスがビンッと上を向いてそそり立った。PAGE

　そそり立つと言う言葉通り、手で支えてもいないのに直立だ……いくら何でもこの勢いはおかしい。PAGE

　自分で言うのも何だが膨張率が半端じゃない。PAGE

KOE(002000437,005)【椿】「うふふっ……綺麗にしますね……んーっ……」PAGE

　妖しく微笑んで唇を舐めた椿さんは、そう言って俺の股間に顔を落とす……。PAGE

【孝志】「うおおおっ！」PAGE

　椿さんの唇がカリの先に触れただけなのに、信じられない程の衝撃が走った。PAGE

　腰が上半身を支えていられなくて、思わず肘をついて身体を支えなければいけない程だ。PAGE

　まるで神経を直に触られたような……イッた直後になお責められるような、腰から背筋まで響いてくる感覚だ……この性感の昂ぶりはおかしすぎる。PAGE

KOE(002000444,005)【椿】「あら……どうしたんですか？　腰、ガクガクさせちゃって……うふふっ」PAGE

　情けなく身体を倒した俺を見て、椿さんは艶やかに笑った。PAGE

　裸エプロンの時点でおかしいのは分かっていたが、こんなエッチなのは椿さんらしくない……。PAGE

KOE(002000447,005)【椿】「でも、凄く立派ですよ」PAGE

　俺の息子を掴んで薄く笑う椿さんだが……ますます椿さんらしくない……。PAGE

【孝志】「あ……！」PAGE

　……俺は遅まきながらに気がついた。PAGE

　ケーキにかかっていたのが今日子からもらったあの眠気覚ましで、実はいかがわしいクスリだったとしたら……？PAGE

　そしてそれを、椿さんが黒蜜と間違えて味見していたら……？PAGE

　原液だから薄めてって言ってたし、濃いまま飲んでしまったからこんな風になったんじゃないのか？PAGE

　俺もそれがかかったケーキを食べてしまったから、ごらんの通り自分でも信じられないくらいに膨張してしまって痛いほどだ……。PAGE

$bg(000, ev800b)
KOE(002000456,005)【椿】「んふっ……んふふっ……あーむっ……」PAGE

【孝志】「うあっ！　ああっ！」PAGE

　己の想像に気を取られいる間に、椿さんにペニスをぱっくりと咥え込まれてしまった。PAGE

　口腔の温かさに安堵感を覚えつつも、ぬらりとした舌の感触がペニスを強烈に刺激する。PAGE

$bg(000, ev800c)
KOE(002000460,005)【椿】「んーっ……あふっ、んっ……んっ……」PAGE

　そして咥えたまま舌で裏筋を擦られる……亀頭を擦られるより刺激は少ないとは言え、それでも与えられる快楽は本物だ。PAGE

【孝志】「はっ……はっ……ちょっと待って下さい……」PAGE

$bg(000, ev800b)
KOE(002000464,005)【椿】「んっ……んっ……ろうしましたかぁ？」PAGE

　荒く息を吐きながら待ったをかけると、椿さんはペニスを咥えたまま目線を上げた。PAGE

　……その目線は反則です。PAGE

　椿さんにこんな事をしてもらえるなんて、嬉しい恥ずかしい気持ちいいで何も言う事はないのだが、理性を失っていない頭では何とも言えない背徳感がある。PAGE

【孝志】「ダメですよ椿さん……こんな所誰かに見られたらマズイですって……」PAGE

　必死に声を絞り出して言うと、椿さんはペニスを口から外していつもの様ににっこり笑った。PAGE

$bg(000, ev800a)
KOE(002000471,005)【椿】「皆はもう出かけましたよ。うふふふっ……」PAGE

　……いつもの笑顔なのに、笑い方がすでに悦に入っている。PAGE

　しかも俺の言いたい事なんか先刻お見通しと言う感じで、言葉に迷いがない。PAGE

【孝志】「でも叔父さんが……」PAGE

KOE(002000476,005)【椿】「あの人は社員旅行で某国へ行ってますわ」PAGE

【孝志】「何でっ！？」PAGE

　思わず雪乃や茜にするノリで突っ込んでしまった。PAGE

　今朝は配達をやっていた筈なのに、どうしていきなり旅行に行くんですか……。PAGE

　しかも某国って、明らかに適当に言ってるとしか思えない。PAGE

　……でも、これは俺を逃がさないぞと言う意志の現れだろうか。PAGE

　ああ……もうこのまましてもらってもいいだろうか？PAGE

　いやダメだ！　椿さんにこんな事をしてもらうなんて恐れ多い！PAGE

　俺の中の椿さんはもっとこう、貞淑で可憐でノーブルな……。R
　あ、そう言えばノーブラだ。PAGE

　いかん！　俺の頭もテンパってきている！R
　これも魔法のクスリ２の効果か……？PAGE

【孝志】「…………とにかくダメですっ！　お願いですから止めて下さい！」PAGE

　バクバクする心臓のテンションそのままに言ってのけると、椿さんはまたもや泣き顔になってしまう……。PAGE

$bg(000, ev800b)
KOE(002000491,005)【椿】「ぅ……ぐすっ……孝志さんは……こういうの嫌いなんですね……」PAGE

　……椿さんは瞳に涙を湛えたかと思うと、しゃくりあげながらそう言った。PAGE

　嫌いじゃないですけど……いやそれ以前に、何も本当に泣かなくてもいいじゃないですか……。PAGE

KOE(002000495,005)【椿】「ううっ……私の事……淫らな女だって……ぐすっ……私の事、嫌いになっちゃいましたか……？」PAGE

　な……何ですかその論法はっ！PAGE

　そこまで言ってないし、嫌いになる筈がないじゃないですか……。PAGE

【孝志】「う……まずは手を止めて下さい……」PAGE

　椿さんは泣き出したが、泣きながら棹をしごいているのだから困る。PAGE

KOE(002000501,005)【椿】「どうしてですかっ！　こんなにオチ〇チンビンビンにして苦しそうにしてるんですものっ！　私は孝志さんを苦しめている悪い女なんだわ……！」PAGE

【孝志】「うぅ……ちょっ……！」PAGE

　どんどん論法がおかしくなってきているし、言葉とは裏腹に棹をしごく速度が速くなる。R
　何ですかこれは！　新手のプレイですか？PAGE

$bg(000, ev800d)
KOE(002000506,005)【椿】「ほら、さきっぽからお汁を出してとっても苦しそう……やっぱり嫌いになっちゃったんでしょ？」PAGE

【孝志】「いえ！　椿さんは嫌いじゃありませんっ！　苦しんでいると言うよりむしろ気持ちいいだけですっ！」PAGE

　俺は心底困りながら……だがヤケになって叫ぶ。R
　涙を湛えて自分を責める椿さんを鎮めるには、とりあえず宥める方向に持っていくしかない……。PAGE

　と、俺はそう思ったのだが……。PAGE

$bg(000, ev800e)
KOE(002000512,005)【椿】「じゃあ続きしますわね」PAGE

【孝志】「えぇ………………」PAGE

　……つい数秒前の涙はどこへやら、椿さんは普段通りのたおやかな顔に妖しい微笑みを浮かべる。PAGE

　ここまで気分の転換が早いと、さすがに俺の思考が追いつかない。PAGE

　俺はまだシラフだけど、椿さんは理性を狂わされるほどにクスリを飲んでしまったのか？PAGE

　もしくは個人差があって、椿さんには強烈な効き目があったのだろうか……。PAGE

$bg(000, ev800a)
KOE(002000519,005)【椿】「こんなにビンビンになっちゃって、この子が可哀相ですものね……私が責任を持って気持ちよくしますね……でも、エッチなのはだめですけど」PAGE

　……うっとりした瞳で俺のペニスを見つめる椿さんはそんな訳の分からない事を言い出した。PAGE

　クスリの中にアルコールの成分でも入っていたのだろうか……どうも酔っぱらっているとしか思えない言動が炸裂しまくりだ。PAGE

　それよりも……クスリのせいで膨張した息子が苦しすぎる……！PAGE

KOE(002000524,005)【椿】「うふっ……大きい……私の手の中でこんなに大きくしちゃって……可愛い」PAGE

　椿さんは最大限に膨らんだペニスを優しい目で見つめると、ちゅっと鈴口にキスをした。PAGE

【孝志】「うあっ……ヤバっ……！」PAGE

　その光景は可愛らしくも淫らで、どうしようもなく官能的な雰囲気に脳を焦がされる。PAGE

【孝志】「う……椿さん！　お願いですからやめて下さい……」PAGE

;>>ここからは艶っぽさ１００％でお願いします。終盤で正気に戻るので、その時とのギャップがある様にして頂けると幸いです。
KOE(002000531,005)【椿】「どうしてですか？　血管を浮き立たせてビクンビクンッてしてるのに、気持ちよくないんですか？」PAGE

　必死に懇願すると、椿さんはまた表情を沈めながら、だがしごく手つきに変化を加えてきた。PAGE

　今までは上下に擦るだけだったのだが、手首のスナップを利かせてペニスを絞ってくる。PAGE

【孝志】「うあああっ……！」PAGE

　そんな事をされるとどうしても声が抑えられなくなって、俺は拳をぎゅっと握って快楽に耐えた。PAGE

$bg(000, ev800f)
KOE(002000538,005)【椿】「はぁっ……オチ〇チンが私の手の中でビクビクして、もう爆発しそう……」PAGE

【孝志】「ちょっ……！　そんな事言わないで下さいっ！」PAGE

　脳裏を支配する背徳感が状況を否定するが、それとは関係なく性感が高まる。PAGE

　切なそうに息を吐く椿さんの手にしごかれて、俺のペニスは早くも限界を迎えつつある……！PAGE

　気持ちいいと言うより、感覚としてはもう痛いほどだ。PAGE

KOE(002000544,005)【椿】「ごめんなさい……オチ〇チン辛いですよね……早くイキたいんですよね？　先っぽからせーしビューッ、ビューッって射精したいんですよね？」PAGE

【孝志】「うぅぅ……！　正直たまりません！」PAGE

　刺激が身体をどう伝達したものか、腰の神経を直に撫でられるような感覚に逆らえず、俺はとうとう身体を倒して仰向けになってしまった。PAGE

　強すぎる快感に脳が危険信号を発するが、それとは無関係にペニスがぶるぶると震える……こんなに辛いならもう射精してしまいたい！PAGE

【孝志】「うあっ……うああっ……！」PAGE

$bg(000, ev800e)
KOE(002000550,005)【椿】「あら……孝志さんたら女の子みたいな声出しちゃって……情けないですよ？」PAGE

　ぐっ……そんな事を言われると羞恥心で頭がいっぱいになる。この状態でイキたくはない。PAGE

　だからと言って、これ以上耐える事もできそうにない……となれば、俺の取る方法は一つだ。PAGE

　俺は拳をさらに強く握り締め、歯を噛み締めて踏ん張り、上半身を起こしてキッとして言った。PAGE

【孝志】「射精しますっ！　俺の精液受け取って下さいっ！」PAGE

　一方的にイカされるのだとしても、最後は精々気を張って男らしく果ててやろう。PAGE

　男らしく散華するのを覚悟すると、椿さんはいつもの様にちょっと困った顔で笑う。PAGE

KOE(002000559,005)【椿】「あらあら……もう精液出しちゃうんですか？」PAGE

　……ことさら聞き返して来る椿さんは意地悪だ。PAGE

　もう出ちゃうんですかとか言われたら我慢しなきゃいけないような流れになるじゃないですか。PAGE

　しかしもう我慢はできない！R
　俺のマグマは噴火寸前だ！PAGE

【孝志】「はいっ！　射精しますっ！」R
　俺は“男らしく”断言した！PAGE

$bg(000, ev800a)
KOE(002000567,005)【椿】「……もうちょっと我慢しましょうか？」PAGE

【孝志】「はい……？」PAGE

　少なくとも俺は射精する気まんまんだったのだが、椿さんは俺のモノをしごく手を止めてしまった。PAGE

　昂ぶりまくった性感が少し引いて、ぱんぱんになったペニスがかえって辛くなってくる……。PAGE

【孝志】「う……どうしてやめちゃうんですか？」PAGE

　もうイキたくてしょうがなかった俺は、当初抱いていた背徳感を忘れて椿さんに問い掛けてしまう。R
　すると椿さんはあっさりと一言。PAGE

KOE(002000575,005)【椿】「だって……もったいないですから」PAGE

　そう、どこか憂いを含んだ瞳でそう言った。R
　これは……この次を期待していいんだろうか？PAGE

【孝志】「つ……椿さん……」PAGE

　まさか、俺のチ×コがこれから椿さんのナカに入ってしまうのか……入れられてしまうのか？PAGE

　初めて見た時から憧れていた椿さんと……本気のセックスができるのか？PAGE

　椿さんの膣内に、このありえない程いきりたったペニスを突っ込んで、一番濃い精液を遠慮なしに放ってしまっていいのか……。PAGE

　……欲望が思考を支配して顔がカーッと熱くなる。PAGE

　だって絞りたて一番をもったいないとか言われるとそう思ってしまうだろう。PAGE

　俺はみじろぎをして椿さんを見つめた。PAGE

　そんな俺の視線に気付いた椿さんは、流し目で俺を見返してふふっと笑った。PAGE

KOE(002000589,005)【椿】「……何考えてるんですか？」PAGE

【孝志】「…………っ！」PAGE

　やられた！　まんまと椿さんの罠に引っ掛かった！R
　最初から計算づくだったんだこの人は！PAGE

　すっかり本気になってしまった所に来て嘲笑う視線を向けられると、とてつもなく恥ずかしくなってくる。PAGE

$bg(000, ev800b)
KOE(002000595,005)【椿】「オチ〇チンこんなにしていけない事を考えてしまうなんて、どうしようもない人ですねぇ……」PAGE

　俺は興奮と羞恥に憤りながらも息を呑んだ。PAGE

　嘲笑われているし貶されていると感じてしまうが、それ以上に椿さんの瞳に官能的な光がチラついたのを見てしまったからだ。PAGE

　瞳だけでエロいです椿さん……。PAGE

【孝志】「………………」PAGE

　俺がぐうの音も出ずに黙ってしまうと、椿さんはふぅっと溜め息を吐き出した。PAGE

$bg(000, ev800e)
KOE(002000602,005)【椿】「ふぅっ……いやらしい孝志さんにはお仕置きしなくてはいけませんね……」PAGE

　そう言って椿さんは再び手を上下に振りだした。PAGE

【孝志】「うおおっ！」PAGE

　再びペニスに強い衝撃が走る。一時だけ治まっていた性感が昂ぶり、俺は快楽に身を委ねる。PAGE

KOE(002000607,005)【椿】「罰として私の目の前で射精してもらいますっ」PAGE

　椿さんは拗ねるように可愛らしく言ってのけたが、実は結構酷い事を言っている。PAGE

　口に咥えられる訳でもなく、手だけで射精しろとか言われると男のプライドが刺激される。PAGE

　もっともさっきと状況は変わってないのだが、言葉巧みに羞恥心を煽られていっそう恥ずかしくなる。PAGE

【孝志】「うはっ！　あ……ダメっす……！」PAGE

KOE(002000613,005)【椿】「いけない事はないですよ……男の人が射精するのは当然の事ですもの……んーっ……」PAGE

　心の中でせめぎ合う羞恥心と快楽に身を震わせていると、椿さんはそんな事を言ってペニスに唾を垂らしてきた……。PAGE

【孝志】「ひっ……！」PAGE

　ペニスに冷たい唾液が落ちかかるとそれだけでも新鮮な刺激を受けてしまうのに、唾液と指を絡めてしごき上げられるともうどうしようもない……！PAGE

【孝志】「あっ、あっ……椿さんっ！　もうダメですっ！」PAGE

KOE(002000619,005)【椿】「んっ……んっ……だめ……まだ我慢しなさいっ」PAGE

【孝志】「む……無理ですっ！　っ！　イクっ！」PAGE

　椿さんになじられたままだと言うのに、精神が飽和していく……。PAGE

　そしてペニスにビリビリとした快電流が走り、脳髄まで痺れが走った。PAGE

【孝志】「うああああっ！」PAGE

KOE(002000625,005)【椿】「んっ……ああっ！」PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev800g)
　……ドクッ！　ビュルッ！　ビュビューッ！PAGE

　ペニスからありえない量の精子が噴出して椿さんの顔を汚す……。PAGE

　それはとても官能的な興奮を与える光景だが、俺は何となく釈然としない感覚を残したまま一方的な絶頂に誘われてしまった……。PAGE

　何と言うか、もの凄く恥ずかしい……。PAGE

$bg(000, ev800h)
KOE(002000630,005)【椿】「んっ……熱い……」PAGE

　精子を顔面に受けた椿さんは、顔についた精子を指ですくいながら熱に浮かされた表情で言った。PAGE

KOE(002000632,005)【椿】「こんなに濃いのがいっぱい……あっ！　いけない……まだ出てるっ！」PAGE

【孝志】「…………う……あ……ああっ！」PAGE

　……射精の快楽に呆然としていると、椿さんは何を考えたか未だ噴出を続ける鈴口に口をつけた。PAGE

KOE(002000636,005)【椿】「んっ……ふぅっ……ちゅっ、ちゅちゅ～っ……」PAGE

【孝志】「うああ……」PAGE

　椿さんはまだドクドクと脈打っているペニスを咥えると音を立てて鈴口を啜り、俺の精子をちゅうちゅう吸い出して行く……。PAGE

　射精して敏感になったペニスがその刺激に再び震え立ち、際限なくエレクトする。PAGE

KOE(002000641,005)【椿】「ちゅっ、ちゅちゅっ！　じゅるっ……んっ、んんーっ……はぁっ……んぐっ……」PAGE

　射精がようやく治まると、吐き出された精子を吸い尽くした椿さんは顔を上げて、俺によく分かるように咽喉を鳴らした。PAGE

　精子が椿さんの咽喉を通って鳴る音が聞こえると、俺の咽喉も自然と鳴った。PAGE

　こんなエロい光景を見せ付けられて、平静でいられる訳がない……！PAGE

【孝志】「椿さん……！　俺……もうっ！」PAGE

　俺は肘を使って上半身を起こそうとした。R
　大量に射精したと言うのにペニスは治まる気配を見せず、なおいきり立っている。PAGE

　ありえない勃起率はクスリのせいだけではなかったろうが、自分でも驚く程のスペックになったペニスはやっぱりクスリの効果だろう。PAGE

　そして一度射精した今、ペニスが心地よく震えて気分までも最高にハイってなってしまっている。PAGE

　椿さんみたいに、俺もクスリに精神を侵されてしまったかの様だ。PAGE

$bg(000, ev800i)
KOE(002000653,005)【椿】「うふっ……べとべとのお汁いっぱい出したのにまだこんなに元気……そんなに気持ち良かったですか？」PAGE

【孝志】「はいっ……気持ちいいです……」PAGE

$bg(000, bg007)
　俺はようやく上半身を起こす事に成功して、上から椿さんを見下ろした。PAGE

　椿さんは屈んだ格好のままだから、垂れ下がったエプロンの隙間からなだらかな谷間が覗いて見えた。PAGE

　椿さんの胸の谷間だ……。R
　絶対見られないと思っていたものがそこにある……ちょっとエプロンを下にずらせば見えてしまう。PAGE

　今の椿さんだったら胸を見ても怒りはしない……どうしても見たいと言う誘惑に駆られて手を伸ばそうとすると、椿さんはやにわに顔を下ろした。PAGE

$bg(000, ev800h)
KOE(002000661,005)【椿】「んっ……ちゅっ、んんっ……ちゅっばっ……」PAGE

【孝志】「うあああああっ！」PAGE

　射精して敏感になったペニスを口に含まれて、限界を超えたありえない刺激に対抗できなくなってしまう。PAGE

$bg(000, ev800i)
KOE(002000665,005)【椿】「んふっ……まだダメですよ……男の子の味、もっと味わわせて下さいね……」PAGE

【孝志】「うあっ……そんなっ……！」PAGE

　椿さんは棹をぱっくりと咥え込むと、舌を裏筋に当てたままで顔を上下させる。PAGE

　再び神経を直に舐められるような刺激に襲われて、腰がガクガク震え出す。PAGE

$bg(000, ev800h)
KOE(002000669,005)【椿】「んんっ……ちゅばっ、んっ……ふぅっ……んはっ！」PAGE

　腰が抜けて体を起こしていられなくなった俺は、さっきまでと同じ様に無様に仰向けに倒れてしまった。PAGE

KOE(002000672,005)【椿】「んっ……んあっ、んっ……んむっ、んむっ……んーっ」PAGE

　ペニスがほっとする温かさと共に心地よい快楽に包まれる……。PAGE

　少しは加減をしてくれているのだろうか……今までのような亀頭責めではなくて、棹を丹念にしゃぶってくれるから適度な刺激が徐々に興奮をそそる。PAGE

$bg(000, ev800g)
KOE(002000676,005)【椿】「んっ……はぁっ、あっ……ああ、孝志さんのオチ〇チン……おいひぃ……んっ、ちゃぶっ、ちゃぶっ」PAGE

　椿さん……俺のチン×をしゃぶっておいしいだなんてエロすぎます……。PAGE

　仰向けになってしまった俺だが、肘を使ってどうにか上半身を起こす。PAGE

　……さっきまでは責めていても普段とそんな変わらない表情だったのに、本格的にしゃぶり始めた今は明らかに面持ちが変わっていた。PAGE

　とろけた表情で俺のモノをしゃぶって恍惚の熱い吐息を漏らす……。PAGE

　しかも、椿さんの下半身がもぞもぞしている。PAGE

　まさか自分で弄ってるんですか……。R
　……どこまでエロいんですか椿さんっ！PAGE

$bg(000, ev800h)
KOE(002000687,005)【椿】「あんっ、んむぅ……とってもおいひぃ……全部食べちゃっていいれすか……？」PAGE

【孝志】「ぐっ……はいっ、手作りケーキのお礼です！　いくらでも味わって下さい！」PAGE

　椿さんのエロ顔を見ているうちにすっかりその気になった俺は、思わずそんな事を口走ってしまった。PAGE

　……しまったと思う間もなく、椿さんの目付きが一気に変わった。PAGE

$bg(000, ev800i)
KOE(002000691,005)【椿】「あら……そうれすか……？」PAGE

　やばい……椿さんのスイッチ入れちゃった……？PAGE

$bg(000, ev800g)
KOE(002000694,005)【椿】「じゅっ、ずじゅじゅっ！　じゅるるるっ！　じゅっ！　じゅっ！　じゅっ！　じゅっ！　じゅうううううううう～っ！」PAGE

【孝志】「うああああああっ！？」PAGE

　いきなり唾液を絡めたバキュームフェラだ！R
　ペニスが吸い込まれてすっぽ抜けそう……。PAGE

KOE(002000699,005)【椿】「じゅぱっ、じゅじゅじゅっ……！　じゅるるるるるっ！　じゅううううううううう～っ！」PAGE

　あまりに激しい刺激で息が詰まる……肘をついてすら身体を支えていられない程だ。PAGE

【孝志】「うあっ！　椿さんっ！　あ……かはっ！」PAGE

　頭が真っ白になって、本当に呼吸が苦しくなる。PAGE

$bg(000, ev800i)
KOE(002000704,005)【椿】「ん……ぷふっ……あら、どうしたんですか？　びくびくぶるぶるしちゃって……」PAGE

【孝志】「つ……椿さん……」PAGE

　もっと手加減して……そう言おうとしたのだが、椿さんはムッとした顔で俺のペニスを見つめている。PAGE

KOE(002000708,005)【椿】「さっき射精したばっかりなのに、もうこんなになっちゃって……我慢できないいけない子……メッ！」PAGE

　……椿さんは俺の顔を見ようともせずに、いきり立つ息子を叱りつけた。PAGE

　ペニスに言ってもしょうがないんですけど……俺、半分放置されてる感じですか……？PAGE

　半放置プレイ？　そんなの酷い……。PAGE

KOE(002000713,005)【椿】「君には少し躾が必要ね……いいかしら、これからまたぱくって咥えてたっぷりぺろぺろしちゃうけどいいかしら？」PAGE

　……やっぱり椿さんはペニスに向かって話し掛けている。PAGE

　気分的には情けなさでいっぱいなのに、ペニスだけは元気にぶるぶる震えている。PAGE

　そんな息子を見て、椿さんは子供を叱るような顔をして言った。PAGE

KOE(002000718,005)【椿】「いいわね？　じゃあいっぱいいっぱい叱ってあげますから……んむっ……んんっ……んっ！」PAGE

【孝志】「うひゃあ！」PAGE

　椿さんが俺自身に意識を向けてくれないものだから、気が緩んでいた……。PAGE

　そこに来ていきなり咥えられてしまったから、思いっきり間抜けな叫び声を上げてしまった。PAGE

$bg(000, ev800h)
KOE(002000722,005)【椿】「んっ、じゅっ！　じゅじゅじゅっ！　じゅぱっ！　じゅぱっ！　じゅるるるっ！　んふぅ！」PAGE

　……だが椿さんは俺の叫びをガン無視だ。PAGE

　とろけた顔のままひたすらペニスに吸い付いては、音を立ててしゃぶりつく。PAGE

【孝志】「うはっ……もう……やめ……！」PAGE

　俺は息も絶え絶えに訴えるが、耳を傾ける素振りすらない……。PAGE

KOE(002000728,005)【椿】「じゅっ、ずじゅじゅっ！　じゅううっ！　じゅっ、じゅっ、じゅっ、じゅっ、じゅっ！　じゅううううう～っ！」PAGE

【孝志】「あああっ！　かはっ……うあ…………」PAGE

　お願いですから苦しそうな俺の顔を見て下さい！R
　激しい快楽に耐えかねて薄れ行く意識の中、俺は畳をバンバンを叩いて音を上げた。PAGE

KOE(002000733,005)【椿】「じゅじゅっ！　じゅるっ！　んむっ……あふっ……あふい……オチ〇チン熱々でおいひぃ……」PAGE

　ようやく俺の顔を見てくれたと思ったらまたそんなエロ発言をして俺の興奮を煽ってくる……。PAGE

　椿さんに一方的にされるがままだが、このままじゃマジでおかしくなりそうだ。PAGE

　ドクドクと聞こえる音が自分の心臓の鼓動か、それともペニスの脈動か、もうそれすらも判別がつかない。PAGE

$bg(000, ev800i)
KOE(002000738,005)【椿】「んんぅ……しょうあないれすね……また射精したくなっひゃったんれすね……いいれすよ……私のおくちのなかで、いっぱいらしちゃってくらひゃい……」PAGE

　…………あー、もう泣きたくなってきた。PAGE

　クスリのせいとは言え、エロエロ状態になった椿さんには敵いそうにない。PAGE

　こうなったら精尽き果てるまで何発でも射精して見せよう！　なんて開き直った俺は、意識してペニスに力を篭めて見せた。PAGE

$bg(000, ev800g)
KOE(002000743,005)【椿】「んふあっ！　あっ……むくむくってまらぁ……んっ！　じゅっ！　じゅっ！　じゅっ！　じゅっ！」PAGE

【孝志】「うぐっ……ぐ……あ……かはっ！」PAGE

　ペニスに気合を入れると椿さんはまた遠慮なしに吸い付き始める……すると、また呼吸もままならない程の圧倒的な刺激に見舞われる。PAGE

　ペニスは快楽に喜んで震えてるばかりだが、脊髄を通って脳髄に伝わるのは苦しい衝撃だ。PAGE

　この分だとまたすぐに射精感が来る……！PAGE

$bg(000, ev800h)
KOE(002000749,005)【椿】「じゅじゅっ！　じゅっ！　じゅじゅっ！　じゅるるるっ！　ぷふっ……孝志さん、だらしない顔しちゃって……うふふっ！」PAGE

　激しく吸い付いていた椿さんだが、ペニスが絶頂に向けて震え出すと口から外してしまう。PAGE

【孝志】「うあ…………」PAGE

　……射精すればともかくも解放されると期待した俺が馬鹿でした。PAGE

　なじられるのはともかく、今となってはペニスが痛すぎて仕方がない。R
　どういう形でもいから、もう射精したいっ！PAGE

【孝志】「椿さんっ！　もうダメですっ！」PAGE

$bg(000, ev800i)
KOE(002000757,005)【椿】「ちゅっ……あら、何がダメなんですか？　ん～っ、ちゃぷっ、ぺろぺろ……」PAGE

　椿さんはわざとらしくそう言うと、舌を出して亀頭を優しく舐め始める。PAGE

　うわぁ……今度はそう来ましたか。R
　何を言われるのか大体分かって顔を引き攣らせると、椿さんは唇を一舐めした。PAGE

$bg(000, ev800h)
KOE(002000762,005)【椿】「何がダメなのか、言ってくれないと分かりませんよ……んーむっ、んっ……んっ……じゅるっ」PAGE

【孝志】「ううう……ああー……」PAGE

　また咥えてくれるが、あまり刺激は与えない、じゃれるような舐め方だ。PAGE

　ダメだこれは……言わなきゃダメなのかなぁ。PAGE

$bg(000, ev800g)
KOE(002000767,005)【椿】「んむぅ……ろうしたいんれすか……いってくらひゃあい……ちゅぶっ！　ちゅっばっ！　ちゅばっ！」PAGE

【孝志】「う…………椿さん、もう……」PAGE

　改めて自分から言わなきゃならないなんて……。R
　でも言わなきゃずっとこのまま弄られるんだろうか……それは辛すぎるっ！PAGE

【孝志】「椿さんっ！　俺もうっ！　んあっ！」PAGE

KOE(002000772,005)【椿】「じゅっ！　じゅじゅっ！　じゅじゅっ！　じゅじゅ～っ！　んーむっ……んんぅ……」PAGE

　何か言おうとすると、一時だけ激しくして俺の口を塞ぐ……その後はまた甘い目線だ。PAGE

　もうなりふり構っていられない！PAGE

【孝志】「うああっ！　射精したいですっ！　椿さんの口の中でイカせて下さいっ！」PAGE

$bg(000, ev800i)
KOE(002000777,005)【椿】「んっ……んんっ……んふっ、よくいえましたっ♪」PAGE

　思いっきり叫ぶと、椿さんはペニスを咥えたままころころと笑った。PAGE

　そしてペニスを握る手に力を篭めると、棹を上下にしごきながら鈴口だけを唇で咥えた。PAGE

$bg(000, ev800g)
KOE(002000781,005)【椿】「んっ！　じゅばっ！　じゅばっ！　んふっ……じゅっ！　じゅばっ！　んっ！　じゅばっ！」PAGE

【孝志】「うああああああっ！」PAGE

　棹をしごかれながらの亀頭責めだ。PAGE

　棹からじわじわと登ってくる快楽が亀頭に与えられる刺激に合わさると、今までイケそうでイケなかったペニスが一気に絶頂に向かう……！PAGE

【孝志】「うああっ！　イクっ！　出ますっ！」PAGE

KOE(002000787,005)【椿】「んんーっ！　んっ！　んっ！　んっ！　んっ！」PAGE

　俺の叫び声を聞いた椿さんは、精液を迎えるかの様にペニスを深く咥えこんだ。PAGE

【孝志】「くあっ！」PAGE

　温かい口腔の粘膜が亀頭を擦る……それがトドメで、俺は本能に身を委ねて遠慮なしに精を放った。PAGE

KOE(002000792,005)【椿】「んぶっ！　んんっ！　んっ！　んん～っ……！」PAGE

//フラッシュ

$bg(002, siro)
$bg(001, ev800h)
　ドプッ！　ドプッ！　ドクッ！　ドクッ……！PAGE

　深く咥え込んでいた椿さんは射精の瞬間顔を引こうとしたが、一瞬だけ遅かったようだ。PAGE

$bg(000, ev800g)
KOE(002000795,005)【椿】「んっ……んっ……はぁっ……かはっ……んんぅ……」PAGE

　咽喉の奥に精液の直撃を受けて苦しそうな表情をする……でも、ペニスから口を離さない。PAGE

　その光景は、見ているだけでたまらなくなる……。PAGE

【孝志】「うあ…………椿さん」PAGE

$bg(000, ev800h)
KOE(002000800,005)【椿】「んっ……ちゅっぷっ……ん……はぁ、んぐっ……」PAGE

　絶頂のショックで呆然としていると、椿さんは俺のペニスを口の中に咥えたまま、舌で精液をすくい取る。PAGE

【孝志】「………………」PAGE

　今度は優しくペニスを舐めて、ただ精液だけを舐め取っているのが感覚で分かった。PAGE

$bg(000, ev800i)
KOE(002000805,005)【椿】「んんぅ……んっ……んっ、んくっ……はぁっ……」PAGE

　そして一通り精液を舐め終わった椿さんは、うっとりとした顔でこくんと咽喉を鳴らした。PAGE

　……また俺の精液飲んじゃったんだ。PAGE

　慌ただしく過ぎた一回目より、優しいお掃除フェラをしてくれた今回の方が飲んでくれたと言う実感が湧いた……。PAGE

　何だかすごく嬉しいですよ……！PAGE

KOE(002000810,005)【椿】「んふふっ……２回目なのにネバネバしてすごく濃い……あまーいお汁……おいしかったです」PAGE

　……今の椿さんは綺麗なのに可愛くて、それでいてとっても淫らだ。PAGE

　その椿さんが腕をついて俺に身を寄せてくると、心臓がドクンと跳ね上がった。PAGE

　当初抱いていた背徳感や羞恥心はもう影を潜め、俺は椿さんとのセックスを熱望した……。PAGE

【孝志】「あ……椿さん……」PAGE

　でも今の椿さんはいつもとは違う。R
　期待しているとまた手の平を返されるかも知れない……。PAGE

　先ほどの経験からそう言う思考が働いて思わず警戒してしまうが、椿さんは構わずに俺の上に乗ってきた。PAGE

$bg(000, ev801l)
KOE(002000819,005)【椿】「はぁっ……まだまだ大きい……次は、こっちでオチ〇チンを味わわせて下さい」PAGE

　ペニスを掴んだまま腰を浮かした椿さんは、エプロンをたくし上げて秘部をちらっと見せてくる……。PAGE

　俺のペニスは２度も大量の精液を放ったが、クスリのおかげかまだまだ衰える気配がない。PAGE

　椿さんと本気のセックスだ……勃起できているなら俺に否やはない。PAGE

【孝志】「はっ……はいっ……どうぞ」PAGE

　今度こそ期待に胸を膨らませ、挿入の瞬間を待つ。PAGE

　……また焦らされるかなとも思ったが、すでに椿さんも身体の疼きを止められなかったのだろう。PAGE

　もう俺を嘲笑う事なく、無言で、だが心底嬉しそうに腰を落としていく……。PAGE

$bg(000, ev801m)
KOE(002000829,005)【椿】「んあっ……ああっ……ああああああっ！」PAGE

【孝志】「うはあっ！」PAGE

　ぬぷぬぷっ……。PAGE

　既にたっぷりの愛液が滴る蜜壺と化していた膣内は、柔らかく絡みつきながらペニスを迎えてくれた。PAGE

　エプロンに隠れているが、ペニスに感じる温かさは根元まですっぽりと覆い尽くしたと分かった。PAGE

$bg(000, ev801n)
KOE(002000835,005)【椿】「んああああああっ！　だめっ……大きくて、長いですっ……はぁっ……気持ちいいっ！」PAGE

　大きくて長いですか。嬉しいですっ！PAGE

　まだ挿入しただけなのに、ペニスを膣内で感じてぶるぶる震える椿さんを見ていると、一気に幸福感に満たされて頬が緩んでしまう。PAGE

$bg(000, ev801a)
KOE(002000840,005)【椿】「んんっ……んんっ……あっ、オチ〇チン……全部入っちゃいました……私の膣内に、全部入っちゃいました……んっ！　んんぅ！」PAGE

　椿さんは荒く息を吐きながら、恍惚とした表情でそう言ってくる。PAGE

　でも、わざわざ説明してくれなくても感覚で分かるし、エプロンを脱いでくれれば一目瞭然だ。PAGE

【孝志】「椿さん……エプロン取って下さい……」PAGE

　裸エプロンもいいけど、やっぱり椿さんの全てが見たい……そう思って言ったのだが、椿さんはぷるぷると首を振った。PAGE

$bg(000, ev801b)
KOE(002000846,005)【椿】「ダメ……私の胸なんか……孝志さんには見せられませんっ……！」PAGE

【孝志】「何でですかっ！　俺は椿さんの胸が見たいです！」PAGE

　今までの仕返しだ……と言う訳じゃないが、俺は照れてぷるぷるする椿さんを見やって毅然と言った。PAGE

$bg(000, ev801d)
KOE(002000849,005)【椿】「だって……だって、私の貧相なおっぱいなんか見たらせっかくぱんぱんに膨らんでるオチ〇チンがしぼんじゃいますよ……」PAGE

　今までの強気はどこへやら、椿さんはペニスを咥えこんだまま悲しそうに目を伏せた。PAGE

　元からクスリが効いていたから、快楽に耐え切れなくなって今までのＳからＭへと豹変したのだろうか？PAGE

【孝志】「いえ、椿さんは素敵ですっ！　萎える筈がありませんから見せて下さい！」PAGE

$bg(000, ev801e)
KOE(002000854,005)【椿】「だめっ……だめですっ……見せられませんっ！」PAGE

　椿さんは泣きながら裸を見せるのを拒否しつつ、腰をグラインドさせ始めた。PAGE

　泣いているのに、快楽だけはちゃんと追っているらしい……当然、俺のペニスも快楽の波に揉まれる。PAGE

$bg(000, ev801c)
KOE(002000858,005)【椿】「ううっ……ああっ！　だめ……こんなの……だめなのにっ……腰……止まらないっ……ああっ！」PAGE

　腰を揺すりながら途切れ途切れにそんな事を言う……俺のチン×でそれほどまでに気持ち良くなってくれているのだろうか。PAGE

　でも……何と言うか、これでやっと俺の求めていた椿さんのイメージになってきた。PAGE

　可愛いです……椿さんっ！PAGE

$bg(000, ev801f)
KOE(002000863,005)【椿】「ああっ……ダメっ……気持ちいい……気持ちいいのにっ……あの人に悪いわっ！」PAGE

【孝志】「………………うぅ」PAGE

　……今度はそう言いますか。PAGE

　椿さんから挿入してきて腰を振っている事実は置いておいても、夫がいる身であると言われれば当然背徳感を呼び起こされる。PAGE

　言葉を濁す暇はなく、これは立派な不倫だ……。R
　……それで思わず固まってしまうと、椿さんは俺を見下ろしてかすかに笑った様に見えた。PAGE

$bg(000, ev801g)
KOE(002000870,005)【椿】「でもっ……あの人よりずっとずっと気持ちいいっ！　孝志さんのオチ〇チン気持ちいいのっ！」PAGE

　……あぁ、背徳感を煽ってくるのもわざとですか。PAGE

　手コキやフェラの時と同じ様に、わざと俺の気を揉ませてるんですね貴女は……。PAGE

　しかしこうなりゃもうヤケだ！　俺は椿さんの腿を両手で掴むと、下から思いっきり腰を突き上げた。PAGE

【孝志】「椿さんっ！　叔父さんなんかより、俺のチン×で気持ちよくなって下さいっ！」PAGE

$bg(000, ev801c)
KOE(002000876,005)【椿】「やあっ……はいっ！　私、孝志さんのオチ〇チンで気持ちよくなりますっ！　もっとずぷずぷして下さいっ！」PAGE

【孝志】「はいっ！　頑張りますっ！」PAGE

　もう余計な事は考えなくていいや……。PAGE

　ペニスの熱さに負けて倫理観も吹っ切った俺は、椿さんが悦ぶ様に激しく腰を使った。PAGE

$bg(000, ev801d)
KOE(002000881,005)【椿】「ふうっ……んんっ！　はぁっ、はぁっ……やっ、ダメ……気持ちいい……やっ、おかしくなるっ！」PAGE

　腰を突き上げ始めると、椿さんは泣きそうな顔はそのままで淫らに善がる。PAGE

　クスリが入ってなくても、実際にセックスをしたらこんな顔をするんだろうか……。PAGE

KOE(002000885,005)【椿】「うああああっ！　やっ！　そんなに激しくされたらっ！　すぐ……イッちゃうっ！　ああああっ！」PAGE

　何はともあれ、椿さんが俺のペニスで悦んでくれるのは嬉しい。PAGE

【孝志】「イッちゃって下さいっ！　今まで気持ちよくしてくれたお礼ですっ！」PAGE

　俺はそんな事を言いながら、がむしゃらに腰を突き上げ乱暴に膣道を貫いていく。PAGE

$bg(000, ev801c)
KOE(002000890,005)【椿】「んああああああっ！　だめっ！　だめっ！　感じすぎちゃうっ！　ひっ……ひゃあああああっ！」PAGE

【孝志】「…………っ！」PAGE

　椿さんが嬌声を上げる度に膣肉がびくびくと締まる。PAGE

　最初から愛液でびしょびしょだったし、なおかつ締め付けが始まるとペニスが恍惚に震えた。PAGE

　言葉だけじゃなく、本当に感じすぎてるんだ。PAGE

$bg(000, ev801d)
KOE(002000896,005)【椿】「ふあああああああああっ！　やっ！　いやああっ！　もう……あっ！　イッちゃうううううっ！」PAGE

　……まだ挿入してからものの数分も経っていない。R
　俺のペニスをしゃぶってて興奮が高まっていたのだとしても、椿さんの感じ方は凄い。PAGE

　思わず息を呑んで唖然としてしまうと、膣肉がきゅうっと締まって椿さんの絶頂を教えてきた。PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev801h)
KOE(002000901,005)【椿】「ひぐっ！　んんっ！　んあああああああああっ！」PAGE

【孝志】「うあああっ！」PAGE

　膣内の蠢きにペニスが勝手に反応してぶるぶると震える。PAGE

　クスリのおかげで最高潮に勃起しっ放し、それも感度が凄く良くなっているから、椿さんの絶頂がそのまま伝わってきそうだ……！PAGE

　だが、さすがに２度も続けて射精しているから射精感は沸きあがってこない。PAGE

$bg(000, ev801i)
KOE(002000907,005)【椿】「いやあっ……いやらしい顔見られちゃう…………いやっ！　私のはしたない顔見ないで……！」PAGE

　頭がおかしくなりそうな快楽に耐えていると、椿さんは両手で泣き顔を隠してそう言った。PAGE

　……そう言っているのだが腰の動きは止めず、なお動きに熱が入る。PAGE

　言動が一致してませんよ、椿さん……！PAGE

$bg(000, ev801j)
KOE(002000912,005)【椿】「んんんんんっ！　ああっ！　ダメ……イッちゃったのに……気持ちよすぎて止まらないっ！　んんっ！」PAGE

【孝志】「うあっ……！」PAGE

　確かにイッたと思えたのに、ぐりぐりと腰を回して膣壁にペニスを擦りつけてくる。PAGE

　まるで手で絞られるかのような感覚で、俺の腰はまた砕けてしまった。PAGE

$bg(000, ev801h)
KOE(002000917,005)【椿】「んっ！　んんっ！　ああっ！　だめっ！　こんなのダメなのにっ……んはぁっ！　んんんっ！」PAGE

【孝志】「っ！　うあああっ！」PAGE

　膣内に包み込まれている感触は手とか舌よりも極上だ……でも一点集中的に責められる事はないから強引にイカされる事はないだろう。PAGE

　……そう思っていたのだけど、椿さんのテクニックは俺の浅はかな予想を裏切るほどだ。PAGE

$bg(000, ev801j)
KOE(002000922,005)【椿】「うああっ！　いやっいやっいやっ！　うくっ！　んんっ！　ふわあああああっ！　んんんんっ！」PAGE

　快楽に耐えかねて椿さんの表情が歪む……。PAGE

　それでも腰の動きは止めず、喘ぎながらもペニスを責めてくる……器用な人だとは思ってたけど、まさかセックスの時もこんなに器用だなんて予想外だ。PAGE

$bg(000, ev801h)
KOE(002000926,005)【椿】「んあああああっ！　やらっ！　私っ！　また…………んんんっ！　んはぁっ！」PAGE

　俺は快楽に顔をしかめるばかりだが、椿さんは自ずから快楽を貪る。PAGE

　しかも今一度絶頂に達したばかりなのに、早くもまたイキそうな顔になっている。PAGE

　椿さんが淫靡に責めてきたのがクスリの効果なら、性感が高まりすぎて善がり狂うのもまたクスリのせいなのだろう。PAGE

　そして俺の身体にも変化が起きていた。PAGE

　２度目の射精まではペニスに与えられる感覚がキツくて痛みさえあったのだが、今はただひたすらに気持ちよくなっている……。PAGE

　これもクスリの効果が効いてきたと言う事か……？PAGE

KOE(002000935,005)【椿】「んんんんっ！　ダメッ！　ああっ！　イッちゃうっ！　孝志さんのオチ〇チンでまたイッちゃうっ！」PAGE

【孝志】「どうぞっ！　何回でもイッちゃって下さいっ！」PAGE

　こんな状況だがあえて言わせてもらうと、上に跨った女性が何度も達する様を見るのは面白い。PAGE

　ペニスの快感以上に、性的な興奮と情欲をそそられる……。PAGE

　それがペニスに伝わってますますいきり立つものだから、快感のサイクルができあがって爆発しそうだ。PAGE

KOE(002000940,005)【椿】「ううっ！　はぁっ！　ふわああああああああっ！　イクッ！　んんんんんっ！」PAGE

【孝志】「ぐううっ！　おおっ！」PAGE

　椿さんの叫び声に応じて、俺は一際高く腰を突き上げた。PAGE

　肉槍が強引に膣道を貫き通して子宮にぶつかると、椿さんの身体が綺麗な弓なりに反り返った。PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev801j)
KOE(002000945,005)【椿】「んんんんっ！　あああああああ～～っ！」PAGE

　ビクビクッと膣内が蠢く。PAGE

　一度目よりは軽いみたいだけど、本当に連続でオーガズムを迎えてしまった……。PAGE

KOE(002000948,005)【椿】「んんっ……んんっ……はぁっ、はぁっ……！」PAGE

　そして肩で荒く息を吐き始めるが、そんな姿もとても官能的だ。PAGE

　何度同じ事を思ったか分からないけど、もう一度繰り返そう。PAGE

　エロすぎますよ椿さんっ！PAGE

$bg(000, ev801i)
KOE(002000953,005)【椿】「んんっ……はぁっ、はぁっ、はぁっ、はぁっ、はぁっ、はぁっはぁっ、はぁっ……」PAGE

【孝志】「椿さん……無理しないで……」PAGE

　さすがに２回連続でイって苦しいのだろうか、荒い息を吐きながらぐったりと身体を倒す。PAGE

　俺も腰の動きを止めて呼吸を落ち着かせると、椿さんは前屈みになって笑いかけてきた。PAGE

KOE(002000958,005)【椿】「ふぅっ……んふふっ……たくましい……私、またイカされちゃいました……」PAGE

　可愛い表情と甘い声で男の歓喜をそそるエロ発言を言ってのける。PAGE

　照れて頬がボッと熱くなるが、同時に情欲も再浮上してペニスが唸る。PAGE

KOE(002000962,005)【椿】「んはっ、またビクッってしました……まだイケるんですね……なんてはしたないオチ〇チン……しょうがない人ですね……」PAGE

　可愛いと思った表情のまま言葉でなじってくる。R
　今まではそれに翻弄されっぱなしだったが、燃え上がった俺にはもう通用しない。PAGE

　それに、いつもいじられ役だからいい加減で慣れてきた……自分で言っていいものか分からないけれど。PAGE

【孝志】「椿さん……エプロン、取って下さい」PAGE

　なじってくる言葉を無視してそう言ってみた。PAGE

KOE(002000969,005)【椿】「んんっ……はいっ……」PAGE

　今度は素直に頷いた椿さんは、くいっと上半身をくねらせてエプロンの結び目を解く。PAGE

　何気ない仕草だけど、やっぱり俺に見せつけるようにポーズを取っているんだろう。PAGE

　その何気ない仕草が凄く色っぽい。PAGE

KOE(002000974,005)【椿】「やっ……見ちゃダメですって……えいっ」PAGE

　紐を外した椿さんは、エプロンそのものを掴んで俺の顔目掛けて放った。PAGE

$bg(000, kuro)
【孝志】「うわっ……」PAGE

　一瞬にして視界がブラックアウトする。R
　が、俺の視界を隠しているのはエプロンたった一枚だ。PAGE

　簡単にエプロンを手で払うと、そこに待ち焦がれていたものを見て、俺は内心で驚喜した。PAGE

$bg(000, ev801k)
　椿さんの全裸だ……。PAGE

　裸エプロンも良かったが、初めて見る椿さんの柔肌に心がときめく。PAGE

KOE(002000983,005)【椿】「だめですよぅ……あまり見ないで下さいっ……」PAGE

　スレンダーな肢体に目が釘付けになっていると、椿さんは恥ずかしそうに自分の身体を抱いた。PAGE

　身体をくねらせて、胸の前で腕を組んで……でも片方の乳首はしっかり見えている。R
　やっぱりわざと煽ってるんですか……！PAGE

【孝志】「……もう辛抱たまりません！」PAGE

KOE(002000989,005)【椿】「んあっ？　やっ……んんっ、んんぅ……！」PAGE

　脳内で色んな感情が爆発して、どうしようもなくなった気持ちのやり場がペニスに直結した。PAGE

$bg(000, ev801n)
KOE(002000991,005)【椿】「ふあっ！　孝志さん？　んんっ！　んんんっ！　あっ……ひあああああっ！」PAGE

　腰を突き上げて椿さんの身体を跳ね上げると、やっぱり椿さんは果てしなく善がり始める。PAGE

　なじってきたり甘えてきたり、すぐにイッちゃったりと忙しかったが、今はもう形勢逆転だ。PAGE

　俺のチン×でもっと気持ちよくさせてあげますねっ！PAGE

$bg(000, ev801l)
KOE(002000996,005)【椿】「やっ、だめえっ……まだっ……イッたばかりで……身体が敏感っ……んはあっ！」PAGE

　椿さんは泣き言を言うけれど、腰は俺の動きに合わせてくれてリズムを取っている。PAGE

　まだ感じたりないって言う事だろうか。R
　俺のペニスはまだ硬いままだし、できる限りは頑張ってみよう。PAGE

KOE(002001001,005)【椿】「んんんんんっ！　はぁっ！　ダメ……ダメっ！　動いちゃダメですっ！　やっ、感じすぎちゃうっ！」PAGE

【孝志】「っ……椿さんっ……」PAGE

　ダメと言いながら激しく腰を振る椿さんを見て、俺は大きく息を吐いた。PAGE

　今までエプロンに隠されていたから腰を突き上げていてもいまいち実感が湧かなかった。PAGE

　だが今！　椿さんの身体が揺れているのを見ると改めてセックスしてるんだと言う気分になる！PAGE

$bg(000, ev801m)
KOE(002001006,005)【椿】「んあああああっ！　んあっ、あっ！　すごいっ！　オチ〇チンがナカで暴れてるっ……私、またイカされちゃうっ……ひゃあっ！」PAGE

　椿さんのエロ発言にさらなる興奮をそそられるが、目を瞠ってしまうのは下腹部だ。PAGE

　今まではエプロンで隠されていたが、結合部からはありえない程の愛液が漏れ出していてぬらぬらと鈍い光を放っていた。PAGE

　それに、ペニスが秘裂を割って入る度に響くぐちょぐちょの水音が聴覚も刺激する。PAGE

　発情して分泌されたフェロモンと汗の匂いがむわっと匂うのもとても素敵だ……。PAGE

　粘膜同士の直接刺激はもちろんの事、視覚、聴覚、嗅覚でも椿さんの痴態を感じられると、途端に射精感が沸きあがってくるのを感じた。PAGE

【孝志】「うあっ……！」PAGE

$bg(000, ev801k)
KOE(002001014,005)【椿】「そろそろイキたいですね？　せーし、ビューッビューッって出したいんですね？」PAGE

　絶頂の予感に顔をしかめると、椿さんは体重をかけて腰を落としながら言い募ってくる。PAGE

　少しでも弱気になると責めてくるから、俺は気を入れなおして少し笑って見せた。PAGE

【孝志】「そんな事言って、椿さんが精子欲しいんじゃないですか？」PAGE

KOE(002001019,005)【椿】「んんっ！　ああっ……はっ、はぁっ……んんっ！　はい……はいっ！　どろどろの精子、お腹いっぱいに欲しいです！」PAGE

　これまでのお返しとばかりにわざと意地の悪い事を言うと、快楽に勝てない椿さんはねだる様にそんな言葉を返してきた。PAGE

【孝志】「いいんですか……ナカ出しですよ……？」PAGE

　俺はなおも意地悪く聞き返す。PAGE

$bg(000, ev801l)
KOE(002001024,005)【椿】「やっ、そんな事言っちゃ嫌……お願いしますっ……子宮が疼いて我慢できないのっ！　……欲しいのっ！」PAGE

　……乱れすぎです椿さん。PAGE

　でも、そんな椿さんも大好きですっ！PAGE

【孝志】「分かりましたっ！　イキますよっ！」PAGE

$bg(000, ev801m)
KOE(002001029,005)【椿】「んああああっ！　んはっ！　はい……はいいっ！」PAGE

　俺は膝を曲げて踏ん張れる様にすると、足と背中で支えて腰を浮かせた。PAGE

　腰を浮かせれば、椿さんの体重でなお深い挿入ができる。PAGE

KOE(002001033,005)【椿】「んんっ！　あっ！　んはっ！　んあっ！　んああっ！　あっ、あっ、あっ、あっ、あっ、あっ……！」PAGE

　そのまま腰をゆっさゆっさと揺すると、俺の動きに合わせて椿さんの息遣いが激しくなる。PAGE

　……しかし、何て言う素晴らしい眺めだろう。PAGE

　俺に揺らされて、椿さんが喘いでいる。R
　ただ快楽に身を任せて、凄く気持ちよさそうに悶えてしている……。PAGE

KOE(002001039,005)【椿】「んあっ！　んあっ！　あっ、あっ、あっ……やっ……私また……んくっ！」PAGE

【孝志】「うあっ！」PAGE

　椿さんが小さく叫ぶと、途端に膣が締まる。PAGE

　またもやオーガズムに達してしまった様だが、性感が高まっていた俺のペニスには、今回の締め付けは特に強烈だった。PAGE

【孝志】「っ……でるっ……！」PAGE

$bg(000, ev801l)
KOE(002001045,005)【椿】「あああああああっ！　だしてっ！　おなかの中にせーえきいっぱいだしてぇっ！」PAGE

　歯を食いしばって射精の瞬間に備えると、膣内でペニスがぶるぶる震えるのを感じた椿さんが叫んだ。PAGE

【孝志】「うあっ！　イキますっ！」PAGE

　俺は宣言して腰を突き上げ、ペニスの先端を子宮に当て、そこで精神を解き放った。PAGE

$bg(000, ev801n)
KOE(002001050,005)【椿】「んあっ！　んああああああっ！　だめっ！　イクッ！　イッちゃううぅぅっ！」PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev801n)
　ビュルッ！　ビュクッ！　ドクッ……ドクッ！PAGE

　椿さんの一際高い叫び声と射精、それに膣内がまた締まったのが同時だった。PAGE

　膣内が別の生物みたいに蠢いて、俺のペニスに絡み付き精液を吸い出して行く様だ……。PAGE

　何度も淫らに絶頂を迎えた椿さんだが、子宮に精液をぶつけられて今までよりもっと深い絶頂を迎えたみたいだ……。PAGE

KOE(002001056,005)【椿】「ううううっ……はぁっ……はぁっ……はぁっ……」PAGE

　椿さんは俺の胸に手をついて肩で荒く息を吐く。R
　立て続けに２回、さっきも連続で２回もオーガズムに達したのだから、さすがに限界なんだろう。PAGE

【孝志】「椿さん……大丈夫ですか？」PAGE

　荒い息を吐いて必死で呼吸を整える椿さんだが、やんわりと問い掛けると妖しく笑った。PAGE

$bg(000, ev801l)
KOE(002001062,005)【椿】「はい……とても気持ち良かったです……でも、孝志さんのオ〇ンチン、まだ硬いままですよ……？」PAGE

【孝志】「ええっ……」PAGE

　俺は思わず苦笑いした。PAGE

　いくらクスリの効果があると言っても、短時間に３回も射精してなお治まらないと言うのは自分でも呆れてしまう。PAGE

　……でも、それは椿さんも同じかも知れない。PAGE

KOE(002001068,005)【椿】「もっと……気持ちよくなりましょ……ねっ？」PAGE

　……可愛らしく、ねっとか言われてＮＯと返せるだろうか。PAGE

　俺の返事はＹＥＳの一択だ！PAGE

　長い人生の中、一日くらいセックスに溺れまくる午前中があってもいいかも知れない。PAGE

　しかも相手は椿さんだ。R
　こうなったら自分の限界に挑戦だ！PAGE

【孝志】「はいっ！　気持ちよくなりましょう！」PAGE

　すっかり調子付いた俺は、疲れたペニスに鞭を入れて腰を突き上げた。PAGE

$bg(000, ev801m)
KOE(002001077,005)【椿】「やはっ！　ああっ！　んっ！　すごい……まだビンビン……オチン〇ン……気持ちいいっ！」PAGE

　椿さんはエロ発言で俺を煽ってくるが、もうなじられているのか誉められているのか分からない。PAGE

　愛液の滴る蜜壺に精液が交じり合って、今まで以上に粘膜の接触が気持ちいい。PAGE

KOE(002001081,005)【椿】「んあっ…………んんっ……だめ……またっ……！」PAGE

　またイクのだろうか……椿さんはもう５回目だ。PAGE

　感じやすい女性は一回のセックスで何回もオーガズムに達するとは聞いた事はあるが、いざ実感してみると嬉しいやら恐ろしいやらだ。PAGE

　イキすぎておかしくなってしまうんじゃないのかとさえ思ってしまう……。PAGE

KOE(002001086,005)【椿】「ふうっ……んんっ！　ああっ！　ああああああっ！」PAGE

【孝志】「うはっ！」PAGE

　椿さんの言葉通り、またしてもきゅきゅっと膣が締め付けてきた。PAGE

　でもさすがに身体には多大な負担がかかっているんだろう、今までのような激しい絶頂ではない。PAGE

　……でも、膣内の感触は確かだ。PAGE

$bg(000, ev801l)
KOE(002001092,005)【椿】「んんっ……はぁっ……はぁっ……はぁっ……もっと……もっとくださいぃ……」PAGE

【孝志】「つ……椿さん……！」PAGE

　……こんなに激しいセックスをしてお互い苦しいのに、まだ快楽を貪ろうとする椿さんは、今まで見てきたどの椿さんよりも綺麗で可愛くて淫靡で妖艶だ。PAGE

KOE(002001096,005)【椿】「んんっ……んんっ……んんっ……ん……？」PAGE

　でも、さすがに体力は限界なんだろう。R
　くたっと身体を倒すと、膣内の締まりが緩くなった。R
　軽い放心状態と言う感じだ。PAGE

　……無茶はできないな。PAGE

【孝志】「椿さん……もうやめにしますか？」PAGE

　クスリでペニスは硬いままだし、気分は最高にハイになっている。PAGE

　が、思考能力までは奪われてないから理性的な判断をしたつもりだ。PAGE

　それでもまだしたいと言うのなら頑張るけれど、椿さんの目は眠たそうにとろーんとしてしまっているから、ここらが潮時だろうと思えた。PAGE

　……のだが、次の瞬間、椿さんはまたまた予想外の事を言い出した。PAGE

;>>ここで正気に戻ります（笑）口調も喘ぎ声も少し抑えめにして下さい。でもねちっこくエッチにお願いしますね。
$bg(000, ev801n)
KOE(002001109,005)【椿】「あれ……私……何を……」PAGE

【孝志】「へっ？　椿さん？」PAGE

　その反応に戸惑った俺が呼びかけると、椿さんは俺の顔を見返して目をきょとんとさせた。PAGE

KOE(002001112,005)【椿】「えっ？　孝志さん……？　いやっ、何で私……裸っ……オチ……ええええっ！」PAGE

　きょとんとした椿さんは、今の状況を確認して顔を真っ赤にすると、あわあわと慌て始めた。PAGE

　まさか……クスリが切れたのか？PAGE

　それともこれも新しいプレイですか？PAGE

　散々弄られた俺だから、どちらか判別がつかなくておろおろしてしまう。PAGE

　そんな俺を、椿さんは泣きそうな顔で睨んできた。PAGE

KOE(002001120,005)【椿】「……何でこんな事になってるんですかっ？」PAGE

【孝志】「えっ……いやぁ……その……」PAGE

【椿】「………………」PAGE

　俺が口篭もると、椿さんは黙って俺の目を見てくる。PAGE

　それで俺は確信した。R
　この感じは演技じゃない。クスリが切れて正気に戻ったんだ。PAGE

　正気に戻ったはいいけど、真面目に説明しても聞き入れてくれる状況ではなく、かと言って笑って誤魔化せる状況でもない。PAGE

　この始末をどうしようかと本気で悩んでいると、椿さんはふと腰を浮かした。PAGE

　ああ……当然だけど抜かれちゃうんだ。PAGE

　俺はそう思って寂しくなったが、ペニスの先が膣道の入り口付近に引っ掛かると、椿さんは再び腰を落とした。PAGE

$bg(000, ev801m)
KOE(002001132,005)【椿】「んんっ……んんっ……！」PAGE

【孝志】「なっ……椿さん！？」PAGE

KOE(002001134,005)【椿】「んんっ！　あっ……私いけない事をしてる……でもダメッ……ごめんなさい、孝志さん……」PAGE

【孝志】「はいい！？」PAGE

　そのまま、腰を上げては根元まで下ろす。R
　あれ……正気に戻ったんですよね？PAGE

KOE(002001139,005)【椿】「ごめんなさい……身体が疼いて、我慢できないんです……こんな、いけない事なのに……ああっ！」PAGE

　目付きが柔らかくなったし、声のトーンが少し控え目になっている。PAGE

　正気に戻った筈なのに、やってる事は変わらないとはこれいかに……！PAGE

KOE(002001143,005)【椿】「んんっ……んんっ……だめなのに……気持ちいい……やっ……止められないっ……！」PAGE

　今までずっと発散していた淫靡さが消えて、代わりにノーブルな雰囲気すら醸し出している。PAGE

　いつものたおやかな椿さんがいけないと知りつつも快楽に身悶える姿は、今まで以上に煽情的だ。PAGE

KOE(002001147,005)【椿】「んんっ……んんっ……んんっ……」PAGE

　椿さんは定期的な呼気を吐き出して身体を上下させ始める。PAGE

【孝志】「…………うあぁ」PAGE

　これまでのような激しさはないと言うのに、優しく包まれている感覚が強くなる。PAGE

　それでいて膣内の締め付けは変わらない。PAGE

　……むしろねっとりと絡み付く肉ヒダの感覚は強くなってる？PAGE

KOE(002001154,005)【椿】「んんっ……ごめんなさい……腰が、勝手にっ……」PAGE

【孝志】「……………っ！」PAGE

　謝りながら腰を振る椿さんだが、実際その責めは容赦ない。PAGE

　腰をくねらせて膣壁のあちこちにペニスを擦りつけたり、カリの太い所を膣道の狭い所で締め付けたりして際限ない快楽を与えてくる。PAGE

　今までは正気を失って善がり狂っていたから激しくも単調な動きだったけど、正気に戻った今の方がたっぷりとした感じで一味も二味も違う……！PAGE

KOE(002001160,005)【椿】「ううっ……んんっ……やっ……ああっ！」PAGE

　正気に戻った椿さんが羞恥に震え泣きそうな顔で腰を振る……しかもテクニックを加えて。PAGE

【孝志】「うぐっ！」PAGE

　散々精液を吐き出したペニスだが、新たな刺激に耐えられなくなってきた。PAGE

【孝志】「あっ……椿さん……！」PAGE

KOE(002001166,005)【椿】「ふあっ……ああっ！　だめっ……いっちゃうぅぅ……」PAGE

　しかし身体は正直だ。PAGE

　今まで何度も絶頂に達した椿さんだから、早くもオーガズムの誘惑に囚われたのだろう。PAGE

　でも泣きそうな顔で絶頂を迎えようとする椿さんは、今までよりもずっとずっとエロい……。PAGE

KOE(002001171,005)【椿】「んんっ……んんっ……んっ！　あっ！　ああっ！」PAGE

【孝志】「うああっ！？」PAGE

　椿さんは静かに絶頂を迎える……それなのに、膣の締まりは今まで以上に激しい！PAGE

　膣肉がペニスに纏わりついて全包囲から覆い尽くすと、俺も一緒に絶頂に押し上げられた。PAGE

//フラッシュ
$bg(002, siro)
$bg(001, ev801m)
　ドクッ……ビュルッ！　ビューッ……！PAGE

　ペニスが震えたと思うが早いか、射精感が急速に沸きあがり鈴口から精液が迸った。PAGE

//フラッシュ
KOE(002001178,005)【椿】「んああああああああああああっ！」PAGE

　膣内で俺のマグマが噴火を始めると、正気に戻ってから今まで声を抑えていた椿さんが絶叫を放った。PAGE

【孝志】「はぁっ、はぁっ、はぁっ、はぁっ……！」PAGE

　４度目の射精だ……さすがに、頭が真っ白になって、何も考えられない。PAGE

　まさか……素に戻った方がエロいなんて……さすがです椿さん…………！PAGE

　俺はぐったりとして目を瞑った。PAGE

　もう、色々と限界……。PAGE

KOE(002001187,005)【椿】「はぁっ……はぁっ……はぁっ……はぁっ……」PAGE

　そして絶頂に身を震わせる椿さんが甘い吐息を吐くのを聞きながら、俺は意識を失っていった……。PAGE

// =========================================================
// シーン鑑賞はここまで
if(@回想中 == 1) { return }

// 回想に登録
@回想(37) = 1
// =========================================================

bgm.stop(500)
$clear(000)

close
set_mwnd(0)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008n)
bgm.play("朝霜")
pcm.play(se22)
　ピピピピピピピピピピピピピピピピピ……！PAGE

　……今日もお決まりの目覚ましだ。R
　深夜にいつも通りの高音で目を覚ました俺は、のろのろと布団から抜け出した。R
　これを止めないとおちおち寝てられない。R
　毎度の事ながらそう思い、雪乃の部屋の襖を開けると間近に寝ぼけた雪乃の顔があった。PAGE

$bg(000, bg009n)
$char1(000, yuki20bn)
KOE(002001203,003)【雪乃】「ひゃああああああああっ！」R
pcm.stop
　珍しく自分で起きたらしく、目覚ましを止めようとしている所に鉢合わせたらしいが、俺と目が合うと雪乃は驚いて尻餅をついてしまう。PAGE

$char1(000, yuki11bn)
KOE(002001206,003)【雪乃】「何で勝手に入ってくるのよ！」R
【孝志】「いまさら何言ってんだお前……お前が起きないから、いつも起こしに来てやってんだろ？　起きたならしゃっきりしろよ。これから仕事だろ？」R
$char1(000, yuki04bn)
KOE(002001208,003)【雪乃】「うぅ……うん」R
$bg(000, bg008n)
　俺は眠い瞼をこすって言い返すと、さっさと自分の部屋に戻った。R
　……あれ、何か同じパターンがあった気がするな。PAGE

　……首を傾げながら部屋に戻った俺はさっそく布団に潜り込んだが、一度起きてしまったために何となく眠れなくなってしまって、布団の中で少しごろごろしていた。R
　ごろごろしていてもしょうがないから、俺は手近にあった雑誌をひったくり何となく読み始めた。PAGE

bgm.stop(500)
$clear(000)

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg007)
bgm.play("朝霜")
【孝志】「おはようございます……」R
$char1(000, aka12)
KOE(002001220,001)【茜】「おはよー。孝志眠たそうだなぁ」R
　朝食の時間直前に跳ね起きた俺が最低限の身だしなみを整えて居間に入ると、いきなり茜が呆れた顔をして言って来た。PAGE

$char1(000, aka01)
KOE(002001223,001)【茜】「朝だぞー。しゃっきりしろよ！」R
　うぅ……俺が雪乃に言ったセリフをそっくりそのまま茜に返されてしまった。R
【孝志】「いや……一度起きたら眠れなくなっちゃってさ……分かるだろう？」R
KOE(002001226,001)【茜】「うーん……でもしっかり寝ないと体続かないぞ？」R
　頭を振りながら同意を求めると、茜は珍しく俺を心配してくれた。R
　ん……何か軽い違和感を感じる。PAGE

$char1(000, ayu05)
KOE(002001230,007)【歩美】「…………おにいちゃん、おはようございます」R
【孝志】「ああ……歩美ちゃん、おはよう」R
　ビックリして慌てて返事を返すと、歩美ちゃんが俺を見てにっこり笑っていた。R
　なかなか見られない歩美ちゃんの微笑みだ……今日は凄く機嫌が良さそうだな。R
　……昨日も機嫌よくなかったっけ？PAGE

　うーん……何となく今朝は変だな……何だろう、今朝から感じるこのデジャヴは？R
　でもいつも通りだし、どこもおかしい所はないな。R
　そう思い直して自分の席に着くと、台所から椿さんが顔を覗かせた。PAGE

$char1(000, tuba01)
KOE(002001240,005)【椿】「あっ、おはようございます。孝志さん」R
【孝志】「おはようございます、椿さん」R
　椿さんはいつものたおやかな笑みを浮かべて俺に声をかけて来る。R
KOE(002001243,005)【椿】「うふふ……すぐにお食事にしますからね」R
　……椿さんの顔を見ると、今までの軽いデジャヴとは違う妙な違和感があった。R
　だが、それが何なのか分からない。R
　……分からないのなら気にする事でもないな。PAGE

$bg(000, kuro)

　……珍しく朝食はパン食だった。R
　食べやすいから一人でさっさと食事を済ませてしまって、手持ち無沙汰になった俺は、また妙な感覚を引き摺りながら部屋に戻った。R
　何なんだろう……今朝は何かがおかしい。R
　……でも、分からない。PAGE

　分からないと言う事は大した事でもないんだろう。R
　そう思い返して、テーブルの前に座りテキストを広げた。R
　そう言えば眠気覚ましドリンクがあった筈だから、効果を見るためにもちょっと勉強してみようかなと思い立ったのだ。R
　勉強して眠くなるようだったら、いよいよ今日子特製のドリンクを使ってみよう。R
　新しいアイテムがあると、それを使ってみようと思ってやる気が出るものだ。PAGE

　…………。R
　……………………。R
　………………………………。PAGE

$bg(000, bg008)
　……うん、今日は調子がいい。R
　昨日も調子が良かった気がするし、きっとバイオリズムが上向きになってるんだな。R
　腕を上げて筋肉をほぐし、そろそろ一休みしてもいいかなと思っていると不意にドアがノックされた。PAGE

【孝志】「はいー」R
　俺は腕を下ろして、固まった肩の筋を撫でながらドアの向こうに呼び掛けた。R
　返事の後でドアが向こうから開く。PAGE

　そこには、にこにこした椿さんがケーキを持って立っていた。R
　んんんんん？　ケーキ？PAGE

;>>最後の台詞はクスリが利いていた時のような艶っぽさでお願いします。
$char1(000, tuba08)

KOE(002001275,005)【椿】「お疲れ様です。ケーキを作ってみたんですが、いかがですか？」PAGE


returnmenu