from Lib import *
def ChangeFont(ori_font,outpath,font_name):
        source_chars = "緊経歓場髪開―愛詐時楽響蠍線閃錯銀綺羅園遙僅風瑤張戰軍師樣懐帯見緩頭這種鶫鰰龜別畢業観衆飾長槇麼頼漸変語凜応嗚動問贏輩們説試績選講確実優満勁鳴為輸給頂級閑継続堯過節関夥鯔齧鹹類話顕適該釈皺鷽繊細溝讓現飽邊紹晩進専摂挙間縫処絲雖単対哢讌剛異臉熱還純駒鼇暢驕圧綻堅歩階毎標側揺質門閨視転豐輪襯麗誘翹簡環顧認難慶儀賓詞導聞養狢逓塋斉揮倣華謝繽紛備尋陣騒點計擁塵連軽齢覚維滲東擠媽遠繃嬌鉋鈩傷軟鈕頻極蘿紋鶲鷁隠鷏齣聯飛員結藍馬戯誰驚訝識館許獎雑強電車鶯録興闍倆請隊論鶺鎬聖圓島鐔殺鈴紀齒厭煩鐘憶総鵐団頬鼡両離約賺悪韆臨昿鱈魚読悩齡幇鶏鵺貼記親郷朧蕚際謙遜費妬陰喪伝鏡脳圖題縁鶸飃測飄陽蘭宮貴筆虧義滾撲綿蕋潤隴覧遺膚蒼嚇綢揚蝋紙復書鵙劇負銷夾嘆擺絶艱報敗鮮朶舗懶渮習載販売険吶層澆順謂騙藝緒漲霑汚霊態奮調娯瑪歴裃鋭誤拡償預訴撥碼紗雛聳諜衛監構査歳湊臓獅蟷縄産遅騰鳥賞弾髱暈渋鑚閉貝殻絨顫潔艶諍躱駲勢欄囲繞鬧課練栄紅奪牆倶漣豼頓驗覩濃賛蔘討護厳編運憂擇隣襪苙麭換郵槍訓貭罷験設亜澤顔鳩鵁竰湯組鄰務滅並偸諾簽鴒頚鼕喩鋺鰡買領躍鷆麩粧纏獲奨竪鍼徹駆撃資達暫闢則荵飯飢餓薩竃嘸擾蕩櫃爍鍜萬鍋営霤較蕎牽購戸詢闘陸終窩闖钁嘗額黨鮠鑢労寛麁庁譜巣違麌痙攣噴熾髮脹亀呑渇腫贐紐痺執撫撓鉤縮樹規梔塗蹐膩酘鈍釿驫値剤濁漿辯焼鞴髞讚絡創鷭龍溌渾擬倉貨訪職責靫鐶賽爾礎谺帥餽鰾鱚鰌鋼靭僂項鵞慣漬損鹽諒軣舘燦爛凍輯麥鰛紳須饐検鬨粛積評寵綽敵醤頸閣餅縅猟飲談慚術災饒倫懇鼈駁鯲慮縛嶺潰勝貫鰈爺楓獄焔襲顆鞆証薬揀頁皷霧競瀬黴蝨聲穏靜苺腸鰺財籃貪納鍖轟鰭塊憊攤銭絋憤浹悶緑灘減淨鉈髏瀏匯針纜顳痩鞐鎖畳鶇婦農喚縦濾錚叢膓権鯆療劃議閲傾筴搾衵撹厖竄釖鉄誕桜鞁傘烱肭櫓穢錐繚輌馳駛珎騎嶼獸絵躋顛鞨澀鏘籌豈蝪簾懃瘋陳櫚臍嗇荅絹險鰤濺髢鍵犠鷄嘩帰褻饋鋒鈑鶤緤蠏禪鏥憚漢斬絆糾聾蹣嬰釘厠矚協襾軌偉脇鑵嚢雜綜窪篭誂蹠鉐鐇贅諷歯誠閧織鎮鰊搶瀉補頑窺襍譽済盤烏賊尢綫瑣髣飆嫻轉逧躡綉統膿饅啓淪諡馴銕嘖輝億渙洶嘯廃鳧瞞鶴貞靉懲罰鮓窮鍛煉攅掻鱆侶鷹蘰誇採茆證釁毀粃審詛踈鴃幀觸燭鞜綴鳰賦鑒渦棟掲鐙鯣鰆肬偵橋駈茖觧壷驟袮鳫鮭貍膠頗罵鰕斎蝦颯鱇鉗顎躪墜詳繼擲喬阯鰹繹虜馼謔聡蛍渉帳飴萓罧診輛儲冊迚擣欽寧貧瀝蹌暁貶鮹襃栲闡禍緞訊貎驤矯穎鱶撻県絞輾贖誅狽麕燉竜錘廂勧羈蔭掃懸廟剣賠誨欖謬豬邏艀庫凱竅銛誼瀕鉅燼鴾攬諧煥蘇釐醫緋繖閘鏈猯懾艦塩鏤處悧釣繭鈿鑑賻縷鐡錮涜茲謎銅囂嫋莊錺阨檸袙艚駅鑰祕濫詭幣餒餔壇銹蝕體魯偽駮軼嶇駻鱗鰓愽轆竡鰮墾鸚鵡謌檻蘊闊瑩嶄謀鯰喞襠鮨鮗鈬嚶躰瓊櫛餞邁茣滄靂臥蒟赱撈頽誡輳遷唖鴉賭賜禿鷲鳳賀幟銜鉛綬貿閇鈞鏝筍鴿莖鈷悵斃謾餤鵈鴎齋鈎訣慫慂鵤鶉諠譌鑞縺鵄顴鵝鰐鍄曖囁躙筰銘柵薐譴梱鎹訥佇紵纔徃巓齦筥賁滌糺絢諦窯颪蔕菫檳頒驛歛輓鯨鄭贈輻奐軸塁賣碩"
        target_chars = "紧经欢场发开—爱眨时乐响斓线闪错银绮罗园呢仅风她张战军师样怀带见缓头这种喂糕吗别毕业观众饰长吧么赖渐变语你应呜动问赢辈们说试绩选讲确实优满劲鸣为输给顶级闲继续啊过节关伙咦哪嘿类话显适该释皱哼纤细沟让现饱边绍晚进专摄举间缝处丝虽单对咔嚓刚异脸热还纯驹厉畅骄压绽坚步阶每标侧摇质门闺视转丰轮衬丽诱翘简环顾认难庆仪宾词导闻养诶递荧齐挥仿华谢缤纷备寻阵骚爸计拥尘连轻龄觉维渗东挤妈远绷娇跑哆伤软纽频极萝纹摔裤隐丢沉联飞员结蓝马戏谁惊讶识馆许嘈杂强电车哎录兴拽俩请队论嗯搞圣圆岛呃杀铃纪份厌烦钟忆总吵团颊您两离约赚恶妞临旷鳕鱼读恼办帮鸡盯贴记亲乡胧阂际谦逊费妒阴丧传镜脑图题缘扯蹦测飘阳兰宫贵笔亏义滚扑绵咿润拢览遗肤苍吓绸扬蜡纸复书扔剧负销夹叹摆绝艰报败鲜朵铺懒吖习载贩卖险呐层浇顺谓骗艺绪涨玷污灵态奋调娱玛历卡锐误扩偿预诉拨码纱雏耸谍卫监构查岁凑脏狮柠绳产迟腾鸟赏弹烫晕涩钻闭贝壳绒颤洁艳睁躲咧势栏围绕闹课练荣红夺墙俱涟漪顿嘟囔浓赞嘭讨护严编运忧择邻袜噔碰换邮枪训嗖罢验设亚泽颜鸠咖喱汤组另务灭拼偷诺签脖颈啦喻蹭咕买领跃瞪傻妆缠获奖竖萦彻驱击资达暂呛则舀饭饥饿萨灶呒扰荡柜烁钮腌锅营揽较荞牵购户询陡陆终窝闯氧尝额奶啪叽劳宽躺厅谱巢违挡痉挛喷炽咚胀龟吞渴肿妩扭痹执抚挠够缩树规栀涂胭腻缰钝嗒垫值剂浊浆辩烧瘾膛娅络创姬咙泼浑拟仓货访职责茬佬赛尔础晾帅捂尴尬嗓钢韧搂项撑惯渍损拖谅嗨瘆灿烂冻辑丫耍绅须瞄检吱肃积评宠绰敌酱嚎阁饼耷猎饮谈惭术灾饶伦恳桌驳咪虑缚岭溃胜贯砰爷枫狱焰袭颗瘫证药捡页懂雾竞濑霉哒忪稳噗呦肠账财篮贪纳吆轰鳍块惫摊钱逛愤浃闷绿滩减净骷髅浏汇针缆噢瘦掐锁叠嘻妇农唤纵滤挣丛糗权趴疗划议阅倾呲榨咻搅庞窜偎铁诞樱舔伞啵蘑噜秽锥缭辆驰驶撸骑屿兽绘跻颠嘎嘣锵筹岂刨帘嘞疯陈榈脐啬唰绢盔哟溅嗡键牺踢哗归亵馈锋扳砍咣犷氯抿惮汉斩绊纠聋蹒婴钉厕瞩协撅轨伟胁缴囊唬综挖笼掰搐刁糙赘讽齿诚憋织镇趟抢泻补顽窥嘀蓓济盘乌贼鱿饪琐筷飙娴乒乓蹑绣统脓馒启沦涣驯崽啧辉亿痪汹啸废谎瞒鹤贞呸惩罚眯穷锻炼攒搔绑侣鹰喏垮踩粼惬衅毁搡审诅惦愣帧叼烛橱缀砸赋漩涡栋揭蹬胳啥蹩侦桥瘙噼撬壶骤蘸玫鲑洼胶颇骂塌斋虾飒甩钳颚躏坠详娆掷瞧屉鲣绎虏眶谑聪萤涉帐饴擞泵诊跤储呣睽捣钦宁贫沥跄晓贬撇煲烤阐祸缎讯喵镶矫颖嚷挞县绞辗赎诛狈乔炖龙锤厢劝羁荫扫悬庙剑赔诲榄谬弈逻蜓库凯窍哧谊濒忡烬啡拦谐焕苏疙瘩绯籽闸链蔫慑舰盐镂窸窣钓茧踮鉴汩缕盎锢渎兹谜铜嚣袅螃簌铲拧帕磺驿钥哔滥诡币馁阱坛锈蚀啤鲁伪揪轶岖焊鳞鳃轱辘遛喔啃鹦鹉馋槛蕴阔莹崭谋俏唧裆垃圾踱嘤坝琼栉饯迈獠沧雳卧侬靶捞颓诫揍迁哑鸦赌赐秃鹫凤贺帜衔铅绶贸讪钧碳罄鸽挎钴怅毙谩摹盼鸥噘钩诀怂恿唉鹑忐忑邋遢歧颧鹅鳄喳暧嗫嚅裱铭栅棱谴捆铐讷伫铝苯烯巅龈嗝贲涤鼹绚谛窑觑璀璨槟颁烘敛惋鲸郑赠辐奂轴垒睐硕"
        if ori_font[-4:] == 'json':
            obj = open_json(ori_font)
        else:
            a = subprocess.check_output(('otfccdump.exe', '-n', '0', '--hex-cmap', '--no-bom', ori_font)).decode('utf8',errors='ignore')
            obj=json.loads(a)
            save_json(ori_font+'.json',obj)
        
        #obj2=json.loads(subprocess.check_output(('otfccdump.exe', '-n', '0', '--hex-cmap', '--no-bom', "wenquanyi.ttf")))
        
        for i in range(len(obj['name'])):
            obj['name'][i]["nameString"]=font_name

        scale_factor=0.6
        obj['head']["unitsPerEm"] = 1000
        obj['hhea']["ascender"] = int(obj['hhea']["ascender"] * scale_factor)
        obj['hhea']["descender"] = int(obj['hhea']["descender"] * scale_factor)
        obj['hhea']["lineGap"] = int(obj['hhea']["lineGap"] * scale_factor)
        obj['OS_2']["sTypoAscender"] = int(obj['OS_2']["sTypoAscender"] * scale_factor)
        obj['OS_2']["sTypoDescender"] = int(obj['OS_2']["sTypoDescender"] * scale_factor)
        obj['OS_2']["sTypoLineGap"] = int(obj['OS_2']["sTypoLineGap"] * scale_factor)
        obj['OS_2']["usWinAscent"] = int(obj['OS_2']["usWinAscent"] * scale_factor)
        obj['OS_2']["usWinDescent"] = int(obj['OS_2']["usWinDescent"] * scale_factor)
        #for i in obj['OS_2']:
        #    if type(obj['OS_2'][i]) !=type(1):
        #        obj['OS_2'][i] = obj2['OS_2'][i]
        f={}
        for i in range(len(source_chars)):
            f[source_chars[i]]=target_chars[i]
        json.dump(f,open("temp.json",'w',encoding='utf8'),ensure_ascii=False,indent=2)
        for key, value in f.items():
            if key == value:
                continue
            s = f'U+{ord(key):04X}'
            j = f'U+{ord(value):04X}'
            #try:
            obj['cmap'][s] = obj['cmap'][j]
            #except:
            #    print('字体中不存在:', key, value)

        subprocess.run(['otfccbuild.exe', '-O3', '-o', outpath,"--keep-average-char-width"], input=json.dumps(obj), encoding='utf-8')

ChangeFont("wenquanyi.ttf.json","temp2.ttf","simhei")