{
    "injector": {
        "enable": true,
        "print_loaded_modules": false
    },
    "allocate_console": false,
    "locale_emulator": {
        "charset": 128,
        "codepage": 932,
        "enable": true,
        "locale": 1041,
        "timezone": "Tokyo Standard Time",
        "wait_for_exit": false
    },
    "start_suspended": {
        "enable": false,
        "wait_for_input": true,
        "wait_time": 0
    },
    "text_processor": {
        "enable": true,
        "debug": true,
        "rules": [
            {
                "type": "replace_chars",
                "source_chars": "撈襪颱颪緞顳顯顋醤幀幟竅顏僑譴簫鵑鈑蝿憫鉛贖憊綴繹頸韲絞韈詮韆鞴鞐羈錐梱鞦誡頒諦翹鞨澆獰熾漣聾絆瀉袞訶鞜鞆懴靺鞁靹瀘靱憚暉驤撓諭靤櫓鰐靜閔轍瓏諌靉蝦靈蹌靆霤逕霙兌輓雜訟襍隸靭鬢隱闕賄嶄軾險陦陝鱗陞鈍滸嘖陏阯韃鰲阨闢關闍馴濶閧頷躊閠婁鈬鉉閙鴿閖閊渦懾閇钁駅薐籬蛍輾墾鑽謨顱鑵釟儼檸桟絹謗竃鈩詣倹鑪柵饅轄棗鑢嫋鑛鑄贅鑒鑁鐡輳闌鐵癆緬鐶鹸輒馭韜喞鐇鐓畝鐔鐚繚絳僥誨檻褻饋塢鏝紂噸鏥鎹涜諜鋸鎔鄒訛鐸薔瀏鐙攅紡鎭鍖雋惻紜鍮鍼鍠鍜緯錻楡瘡讒鑼緝躡錵錺釁綏矚錣駒錢鍄蠱鋺錏鋩銛獎締癲瀝鉐儂鴎鋤銕鉈鉅參襖詰釿貽靂燼釶葦嗇繭頡簒釼錮蛻釛釡釖餌鉗釐闔詁綾鯨釋醯醫醂謁嫻酳酘軼騁酖愴髏澗邉遲腎隨氈巓璽鉢轅絢飆遶賍漬遯遞諺誹騾蟄縹遖遉逎逹癩藹逧藾窯迴邇鐺磽殱瀕迯迚辷駢辭轣雛轢佇謔緲滌轜銹轗轉轌鯊諳輹諄磯靄颯謫渙輛輙軣軈嶼賂軅躾曖軆鸞軋緋躰貳鏗躙躔綸躄鸚閘蹠濾蹤搾蹐踴魘踰慟唄踐梟貯跿踈纓跼赱贔贓贐贊匱膾賻輟篩錠歟賤貮撻飼戝膿釧豼貎貍霑詼纜霽餃殯塋閂鶚錨繽鏘豬隕豎谺讙閹痺讌讀譽譯緘譟鹵餉葷譖輻證燉譌謚譁謠鵡諡鎧謌鐐諠紺諫諚誂巒觸謐靫觧觝觀蹣覽蝟簍覺覩覊覈襾襷躪襴鷲慫襭懣囁觴哢褝牘襌褞鯉褌褄裲裝裄礫攣謳袿軻袰袮袗鎌諂詆袵衵衞欒衒餒驥衂驍衄蠻餡蠧齪餞蠶蠑蠎齷蟷蠍蠏潁蟲蟇蟐螢蠅囈蝪蝨嶇蜑閭蛯蛬蠣靦蚰號乕虍蘰蘆鷺蘋蘓藥諛薹顰痙蕷藪鏤薑薀臍蝸蕋蘂蕣褸蕀蔔謾龕慂溏蔕蔟騫鴣蔘襤蓆嫗蓚噛蒻欖濘蓙蒟煬皚葢輦葹驪鷓葯飩萬轆葮蒭蒄曁蕚綰銓鉞儷曇駄贍萪菻儻駟躋蔆萠萢菷崢菎枠菫萓菴贄荵荳鵠讖莵嚀嬪莊莇鐫茣莖莟莚閏脛誥茘譎荅茖苙茆嚶苺襠苳艸鯤艷漑舮薈殤擯艪艨瞼覦艢芻艟艚犢艝綬鄲艀舩舖鴇歿舊與鸛檳臺臟覬飭塹臈臙臑膽膸膵慍櫚膰膓賁羶鳶腟膣膤膕膃諢腦脣脩肬冐肭肅聽聹聰捫聲聨聢鍍顎聟耡鷦靨飜翆譱羮覲羣羇羃銖羂罸輕罧罌薊罠罎鮟纎轡纖纔纐纒鶻續繿緕纃鑞繻繼繩鈿繪繙繖繧鯀縺繦縱縒縡縣縅誚緻緤颶綟緜殞綯總綫綵綛絽襃徠經絣饗絏絎縉絖紵紮絅詬糺鳬橢糴縊糒糘鶩糂鍬糀粨粡粫粢粭粐浹粃籵曄訐籖籤籟籘軫奩籐籏籔簷篶鴕簗簓簀蘚殫籠儕愾簔簑縟篏箙幃箏箒箚箟鑾箘筬獪筰筴筥筅饌筍筺騅笶笵笘笂甌竢竡竝竚竓竏謄訖誑竍竊窰儔竈穽龝穩椏穉穃稾稱稟稙稘鑠顴秡潯槞秬禮禪齋繝贋繕禝瘧縵祿祕礙篋礑賃讎礒礇磚奐儺磑藺簣嬋碯碪賑緇碵碆硴礪砠礦矼矇飴瞹瞶眛眥眞眤盻餾蘯盪莢盡皹皰皃囀鴆絛皀鰍發訌癶媼癧癪癨癢癡鱸癜癈穡瘻瘉犖痳痲痃疳疂櫛螻疉疊疇鑷當畭畫畧縞畩槧畆畉畊畍畄檣紕齟尢甼瀬甦甞甕甅轂甃瓸齬訃瓱瓰瓲瓩瓧瓔幗珸瑯璢僉珎獻獵獨魎梔猯狹狢狆犲蓴鶉犧獺犇犂鴟牴牋綣牀爼爲爭爐燿燵薺燬燒隲燗熕燻紆稈黷櫺煖熈煕鍔烋烱",
                "target_chars": "难岛搞么啊咦连你长两齐虽为她别还问瞪吗话说烦题这轮们娇调经过进呜偷懒乐发～样劲对吧啦补处罚间头嗯阴种伙讲满时份动职严艺咕闹结—觉见认类词骗兴瞧错现让买适喂论给证顶浑强撑坚步总变沉讨厌挤丢脸转热裤场恶臊显师须语责呢细浓继续鸡谁开应关帮琦怂恿张啰卖观盯视线皱态哎蝼蚁击缝该实诌毕针糙傻谓举备紧哪嗦咿险试边唰轻扩积缘许吓肤刚抚联奋终嘀宽缩极净啪渐增鲜废费丧换软罢哼电马响愣坝览遗确简婴碰办课欢单贴东频团识势园跑闭优纱报嘻顺义够级飕红惭纠瘫惩值侧泫喻飞钟耍衅吞风碟众戏钩习惯离议书坟吵标员护耸迈归车辆带另专锻炼图仅顾盼传聪颤每负违围记摆练绝阵挡阶唉贩咖啡呃脑钱胁黑压资组领仿疮眶赶选择飘扬阳颗计拼达捡币钮渴浇尝误拢缓啧维炫挥滚远屄狰狞评销闻睁隐瞒产宁惊帘爱嘿伞彻质丝嗨伤锐划较厅设灭审查执请柜预墙侣瞄羡糕蹋陆摇环倾疯剧摄业约扭拖晚桌纤迟诉污渍帕饰抢递运夹养阖岂荡凑厉塌涂牵懂汇谎沦战秽节抿尔挖际窜虑润异闷噗肿纯摔搐痉挛颊稳烂汉蹒讶历沟营掰舔您奖复仪项宠斩钉铁释赌亏绳咙脖喽缠眯启齿怀朵趴谢忆访饮则绿获嘟阱镇绕导敌巢厕叹谴诅杂肃畅扯挣咻喷憋氨腾减龙脏苏嚓骂门钥纸劳纷杀卡蹭皂务扰弹挪搔暂规呣块炽绵龟扳玷莲噜浊妆匀监诡啥琪链袭诚术赞亵胀溅愤谧药亲磕德踩唤绪涨尘鲁拨咚谜佣跃馆验闲拥爸颈绷层骚毁库腻俏锁孽输烧搅驶躲窸窣屉哑测临败咪脐贪恼膛拟损鲍呐瘾权赖羁绊笔丛晓揪缚岭蹑绑扑岗惫痹贵辈货询训寻喏赚铐躺缎颜骑兰谅噢撬雏灵奶捞慑袜锵拧硕烫唬夺饶圆纹镣啷胶揭扫馁构捆鸣壳晕饭录储浏丰丽诸闪烁讯骛唠扒艳肠撸舀绰帅妈圣纪啵驾驱哧绍衔读鹤觑赢谭鸟辩妇捂屌织邻颇伟饿鲷鱼窥尴尬呿兹跄姣洁衬帐胜潇胳穷踢诱垃圾蓝勋爷伪霉谨绅巩赘载疗贫军泼鸦亿毙囔顿拣络叽赛冻贤梆钝榨铺嘎吱牺谈洼骄济竖咧悯垫额泽囊窝渗嚣纵罗砸甩筷饱购盘鹰猎砰汤恳蹦鲑诺宫兽嘈闯俱订搁艰颠绽谋华扔绞炖刁偿劝树荣盐唷钢饵捅嗒纳陈汩怅虏讪骏锅喱篮赐祸钻歧债趋玛酱统咂咛锌笼诈碴谣筛胧撇秃谦谑贼哒哟账贞创碳瘦检坞镜揍叠郑谱户噘贺挚魉桩捣键赏钳锉剂擎详协矿队镐枪银绫濑孙啸财铃骤觊觎乌厢讳础栋驭簌嚎啕琐逊涩獭嗓涣壶橱庞饥驰肮贝贱贬粪搀绩妒绯腼岁蔼庆驳踹阂鉴辅惮绘赔诊蚀躏暧赋贯坠筹码挠饲钓贡婶苍疙瘩狱灿趟桥卫瞩钦诫飒溃叼馒樱浆辉缔氧跷垮翘狈糬顽逻辑阅瘀页蜡烛仓绮柠烤饼砍汹焰讽栏辙踮螨碱椭垒哗滩签辍偎酗赎诞哔乡饯雾濒忧呛缭抨缴毡舰灾诵裎掷诀窍诓眨呸赠箫掐综溉泻鹅缰删妩铅邋遢♡嘞抠镯掳诧ㄑ谄龇冈哝腊獠哏拦澜呓飙农嗳呕嚷诠贲擞娱龄驷颚谩译槛掺嗡酝酿摹惋滥骷髅邮龈嗑刍绒喵蛊蹩钧巅－谍鱿煞驹编镰泞诶裆·"
            }
        ]
    },
    "font_manager": {
        "enable": true,
        "resource_files": [
            "MSYHBD.TTC"
        ],
        "spoof_enumeration": {
            "enable": false,
            "filter_pitch_and_family": 0,
            "filter_charset": 1,
            "spoof_charset": 128
        },
        "spoof_creation": {
            "enable": true,
            "override_face": "Microsoft Yahei UI Bold",
            "override_charset": 0
        }
    }
}