;-----------------------------------------------------------------------------------------
;おことわり　テスト終わり次第ここをオンにする
;-----------------------------------------------------------------------------------------
*start
;-----------------------------------------------------------------------------------------
;おことわり　とばせるver
;-----------------------------------------------------------------------------------------
;ウインドウ消去
@layopt layer=message0 visible=false
;――――――――――――――――――――――――――――――――ー
;メニュー非表示
[layopt layer="fix" visible="false" ]
[hidemenubutton]
;――――――――――――――――――――――――――――――――ー
;背景黒
[bg  storage="kuro.png"  time="1000"  ]
;――――――――――――――――――――――――――――――――ー
;ムービー再生
[movie storage="okotowari-r18.webm" skip=true ]
;――――――――――――――――――――――――――――――――ー
;メニュー表示
[layopt layer="fix" visible="true" ]
[showmenubutton]
;――――――――――――――――――――――――――――――――
;メッセージウィンドウの表示
@layopt layer=message0 visible=true
;――――――――――――――――――――――――――――――――
;ボタン表示
[add_theme_button]
;――――――――――――――――――――――――――――――――
[bg  storage="kuro.png"  time="1000"  ]
;-----------------------------------------------------------------------------------------
[return]
[s]
;---------------------------------------------------------------------------------------









*ic1
;――――――――――――――――――――――――――――――――
;退場
[chara_hide_all  time="100"  wait="true"  ]
[stopbgm  time="1000"  fadeout="true"  ] 
;――――――――――――――――――――――――――――――――
;アイキャッチ１
;――――――――――――――――――――――――――――――――
;ウインドウ消去
@layopt layer=message0 visible=false
;メニュー非表示
[layopt layer="fix" visible="false" ]
[hidemenubutton]
;――――――――――――――――――――――――――――――――
;BGM消し
[stopbgm  time="1000"  fadeout="true"  ]
;背景表示
[bg  storage="ic.png"  time="2000"  ]
;ウエイト
[wait time="3000"]
;――――――――――――――――――――――――――――――――
;メニュー表示
[layopt layer="fix" visible="true" ]
[showmenubutton]
;――――――――――――――――――――――――――――――――
;メッセージウィンドウの表示
@layopt layer=message0 visible=true
;――――――――――――――――――――――――――――――――
;ボタン表示
;[add_theme_button]
;――――――――――――――――――――――――――――――――
[return]
[s]








*ic2
;――――――――――――――――――――――――――――――――
;退場
[chara_hide_all  time="100"  wait="true"  ]
[stopbgm  time="1000"  fadeout="true"  ] 
;――――――――――――――――――――――――――――――――
;アイキャッチ１
;――――――――――――――――――――――――――――――――
;ウインドウ消去
@layopt layer=message0 visible=false
;メニュー非表示
[layopt layer="fix" visible="false" ]
[hidemenubutton]
;――――――――――――――――――――――――――――――――
;BGM消し
[stopbgm  time="1000"  fadeout="true"  ]
;背景表示
[bg  storage="ic2.png"  time="2000"  ]
;ウエイト
[wait time="3000"]
;――――――――――――――――――――――――――――――――
;メニュー表示
[layopt layer="fix" visible="true" ]
[showmenubutton]
;――――――――――――――――――――――――――――――――
;メッセージウィンドウの表示
@layopt layer=message0 visible=true
;――――――――――――――――――――――――――――――――
;ボタン表示
;[add_theme_button]
;――――――――――――――――――――――――――――――――
[return]
[s]
