{
    "injector": {
        "enable": true,
        "print_loaded_modules": false
    },
    "allocate_console": false,
    "locale_emulator": {
        "charset": 128,
        "codepage": 932,
        "enable": true,
        "locale": 1041,
        "timezone": "Tokyo Standard Time",
        "wait_for_exit": false
    },
    "start_suspended": {
        "enable": false,
        "wait_for_input": true,
        "wait_time": 0
    },
    "window_manager": {
        "enable": true,
        "overwrite_title": "こいなかlovers_Sakura_trans by jyx",
        "process_existing_windows": true
    },
    "text_processor": {
        "enable": true,
        "debug": false,
        "rules": [
            {
                "type": "replace_chars",
                "source_chars": "撈襪颱颪緞顳顯顋醤幀幟竅顏僑譴簫鵑鈑蝿憫鉛贖憊綴繹頸韲絞韈詮韆鞴鞐羈錐梱鞦誡頒諦翹鞨澆獰熾漣聾絆瀉袞訶鞜鞆懴靺鞁靹瀘靱憚暉驤撓諭靤櫓鰐靜閔轍瓏諌靉蝦靈蹌靆霤逕霙兌輓雜訟襍隸靭鬢隱闕賄嶄軾險陦陝鱗陞鈍滸嘖陏阯韃鰲阨闢關闍馴濶閧頷躊閠婁鈬鉉閙鴿閖閊渦懾閇钁駅薐籬蛍輾墾鑽謨顱鑵釟儼檸桟絹謗竃鈩詣倹鑪柵饅轄棗鑢嫋鑛鑄贅鑒鑁鐡輳闌鐵癆緬鐶鹸輒馭韜喞鐇鐓畝鐔鐚繚絳僥誨檻褻饋塢鏝紂噸鏥鎹涜諜鋸鎔鄒訛鐸薔瀏鐙攅紡鎭鍖雋惻紜鍮鍼鍠鍜緯錻楡瘡讒鑼緝躡錵錺釁綏矚錣駒錢鍄蠱鋺錏鋩銛獎締癲瀝鉐儂鴎鋤銕鉈鉅參襖詰釿貽靂燼釶葦嗇繭頡簒釼錮蛻釛釡釖餌鉗釐闔詁綾鯨釋醯醫醂謁嫻酳酘軼騁酖愴髏澗邉遲腎隨氈巓璽鉢轅絢飆遶賍漬遯遞諺誹騾蟄縹遖遉逎逹癩藹逧藾窯迴邇鐺磽殱瀕迯迚辷駢辭轣雛轢佇謔緲滌轜銹轗轉轌鯊諳輹諄磯靄颯謫渙輛輙軣軈嶼賂軅躾曖軆鸞軋緋躰貳鏗躙躔綸躄鸚閘蹠濾蹤搾蹐踴魘踰慟唄踐梟貯跿踈纓跼赱贔贓贐贊匱膾賻輟篩錠歟賤貮撻飼戝膿釧豼貎貍霑詼纜霽餃殯塋閂鶚錨繽鏘豬隕豎谺讙閹痺讌讀譽譯緘譟鹵餉葷譖輻證燉譌謚譁謠鵡諡鎧謌鐐諠紺諫諚誂巒觸謐靫觧觝觀蹣覽蝟簍覺覩覊覈襾襷躪襴鷲慫襭懣囁觴哢褝牘襌褞鯉褌褄裲裝裄礫攣謳袿軻袰袮袗鎌諂詆袵衵衞欒衒餒驥衂驍衄蠻餡蠧齪餞蠶蠑蠎齷蟷蠍蠏潁蟲蟇蟐螢蠅囈蝪蝨嶇蜑閭蛯蛬蠣靦蚰號乕虍蘰蘆鷺蘋蘓藥諛薹顰痙蕷藪鏤薑薀臍蝸蕋蘂蕣褸蕀蔔謾龕慂溏蔕蔟騫鴣蔘襤蓆嫗蓚噛蒻欖濘蓙蒟煬皚葢輦葹驪鷓葯飩萬轆葮蒭蒄曁蕚綰銓鉞儷曇駄贍萪菻儻駟躋蔆萠萢菷崢菎枠菫萓菴贄荵荳鵠讖莵嚀嬪莊莇鐫茣莖莟莚閏脛誥茘譎荅茖苙茆嚶苺襠苳艸鯤艷漑舮薈殤擯艪艨瞼覦艢芻艟艚犢艝綬鄲艀舩舖鴇歿舊與鸛檳臺臟覬飭塹臈臙臑膽膸膵慍櫚膰膓賁羶鳶腟膣膤膕膃諢腦脣脩肬冐肭肅聽聹聰捫聲聨聢鍍顎聟耡鷦靨飜翆譱羮覲羣羇羃銖羂罸輕罧罌薊罠罎鮟纎轡纖纔纐纒鶻續繿緕纃鑞繻繼繩鈿繪繙繖繧鯀縺繦縱縒縡縣縅誚緻緤颶綟緜殞綯總綫綵綛絽襃徠經絣饗絏絎縉絖紵紮絅詬糺鳬橢糴縊糒糘鶩糂鍬糀粨粡粫粢粭粐浹粃籵曄訐籖籤籟籘軫奩籐籏籔簷篶鴕簗簓簀蘚殫籠儕愾簔簑縟篏箙幃箏箒箚箟鑾箘筬獪筰筴筥筅饌筍筺騅笶笵笘笂甌竢竡竝竚竓竏謄訖誑竍竊窰儔竈穽龝穩椏穉穃稾稱稟稙稘鑠顴秡潯槞秬禮禪齋繝贋繕禝瘧縵祿祕礙篋礑賃讎礒礇磚奐儺磑藺簣嬋碯碪賑緇碵碆硴礪砠礦矼矇飴瞹瞶眛眥眞眤盻餾蘯盪莢盡皹皰皃囀鴆絛皀鰍發訌癶媼癧癪癨癢癡鱸癜癈穡瘻瘉犖痳痲痃疳疂櫛螻疉疊疇鑷當畭畫畧縞畩槧畆畉畊畍畄檣紕齟尢甼瀬甦甞甕甅轂甃瓸齬訃瓱瓰瓲瓩瓧瓔幗珸瑯璢僉",
                "target_chars": "录种鉴赏经开选择项复动删戏资态吗别废话你释么濑这样吧—实说过吞师离亏骚团场啊虽长还职给扰边寻响跑喂见为时终园们级带间嘻备步继续咦～须哎节协调欢础语嗯顺击记伤她块糕认势转减结呢脖强进题嘿难爱遗关练习监劲联运发让哪负责噢对两处课噗啦啧变刚风讨厌热讽阵坚觉头伙扯严肃该懂搞围毕识标饰现呃简单员顾针脸每组队谦规连门应鲁优总骂奖办传问墙恶务谢马历剧视评谓丝喻缝袜赛绩厉涩飘轻额辈尔诗异碰迟词义丧凑亲哼衬闭领轨桥满换划晚丽饼试错贫黑较栋汉怂恿烧东饭杂确嚎啕类烦厅庆胜预陈歧乡车荞诉铺报费纸统竖兰兴奋缘钱够买误约谨许闲逛摄营养卡压揍红笔适唉张绫谁憋诚份谅瘦骗饮剂奶碳软贴饿暂凯护爸挥扭溅帮脑扔谎瞄闹眶绪涨丢颊瞪摆捂紧请达撑计鲜腻顶呜值哗嘟沉鸡论增罚膛临纤细显败咿绅帅润倾眯阴噜荡饥渴仿闷颤浑瘫绵瘾喷验违窝蹦递质损环皂贵妈顿垮隐颈秃线兽诱举裤镇众牵夺导权搅偷袭夹炽叹缓轮娇输咕伦赢饱议积极腼绝吓设诨钻耍嚯虑逊拖图挣呕绞纪赞劳订检查灾尘挤远傻渗则仅惫吵趋稳德壶浇仪拼训懒躺阳踩启净忧综哟趴聪咻脏罢蚂蚁闯际朵证妇啥观咚灵纯弹胧晕烫肤辩皱获抚嚓钟盘锅汹轰塌涂撸胀搐榨鸣产怀瞒蓝碟摇险邻胳嗨哆嗦嗓枪飞嗖砸亚衅驳战蘑菇谈惩闻盯拟镜专宫剑蹭颜拧扒裆龟缠绕浓锻炼纳贪帘扩圆攒玷污扑鱼啪嗒览蕴闪补缩码术树测华岁赶惊惦乐诸骤圣炫趟衩渐囊讶诶另氧帕乌帐樱侣归锐赌谋绍岂拨丛穷尝掰掺逻辑滥敛卖窥彻构书诺扫筹纵谣电纷铃锁桌储踢宠惯郑惭诞银页搂妩羡织猎窜钮睁键孙侧懵抿啵齿阶舔驱浊咙敌雳扳濒卫赚妆您涉琐喽维矫讲笼坛迈摊泼缚俩哔滚贯焰躏浃艳泽哑呲刘摔绳链绑鸟韦悬杀赔偿宽贤诲详币账谱艺颇刨嘎货祸岗绰柠腾汤浆馆忆频业济柜厕贬垃圾邋遢嘹铁霉－诅窍垫扬嫒啤龄唰饶嚣汇脐躲坝齐甩眨挖骑瞧伟咔肮爷畅炖妒钧筷酱腌婴药军劝洼滩牺胶凤斩砍毡肠罗玛靶层咖啡跄跃栅栏挡挚澈诊渍睽恼晾噙肿酿衔捅舀叠愣冻篮鲑赋顽疗阂绘烂洁宁烛抢绷沟丰疯痉挛尴尬纠执偎创嘈疙瘩拦烤嗝编砰拽铅嘀恳暧唤蜗咱迁赖啃屉雾浏绒读忪旷户陡胁审噘龈挠哧谜翘虏嘞捞拥颠艰篱厢漩涡狱邮钉飒诧跷撇译鱿谚崭侬灿询诀晓耸苏钢毁诵匀坠蹋辙驴呐揭镰仓谑坍缮绊轶辉购络桩噩灭卧俏贺锵驾觑秽羁呣瞟萝萨咪橱饵钥啰阅锡挪钝莲唦缴踮嗡痹韧谐攥伞狈访钩哐啷涔贞惕饪喏喔赠荚盐颂诈剁拢颚载龙坟叽吱糙梆缎馒咧谴鳗沦捣氨焕霭喱签荫嘤呛驰颁瞌蹑纹冈喳娱缥缈贝唬姣囔颗噱挲莹垒鸦聋宾飕绯绽窸窣阔庙纰馅绎销钞颖讷讳簌赎讯搪魉臊闺亵呸县掸茬跤铝抠疮疤喵唧诡鳞呓雏俱庞耷乒乓"
            }
        ]
    },
    "font_manager": {
        "enable": true,
        "resource_files": [],
        "spoof_enumeration": {
            "enable": false,
            "filter_pitch_and_family": 0,
            "filter_charset": 1,
            "spoof_charset": 128
        },
        "spoof_creation": {
            "enable": true,
            "override_face": "Microsoft Yahei UI Bold",
            "override_charset": 0
        }
    }
}